{"SPORT":[{"titre":{"0":"Ukraine \/ France"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Après avoir terminé à la deuxième place de son groupe de qualification, l'équipe de France est contrainte de disputer les barrages pour valider son billet pour la prochaine Coupe du monde. Quatre ans après en être passé par le même chemin, les Bleus sont donc de nouveau sur le grill."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/70259800.jpg"},"start":{"0":"20131115204500"},"stop":{"0":"20131115225500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Grand Prix des Etats-Unis"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Championnat du monde 2013. 18e manche. Grand Prix des Etats-Unis. La course. A Austin (Texas)."},"image":null,"start":{"0":"20131117195000"},"stop":{"0":"20131117200000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Grand Prix des Etats-Unis"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Sebastian Vettel étant déjà sacré champion du monde, ce Grand Prix des USA risque d'être une course assez ouverte sur le tracé texan d'Austin. Fernando Alonso, Kimi Räikkönen ou encore Lewis Hamilton vont-ils s'illustrer ?"},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/69342272.jpg"},"start":{"0":"20131117200000"},"stop":{"0":"20131117220000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"France \/ Ukraine"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Après son déplacement à Kiev le 15 novembre, l'équipe de France de Didier Deschamps reçoit l'Ukraine en barrage retour : c'est l'ultime chance pour les Bleus valider leur ticket pour à la Coupe du monde 2014."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/70459625.jpg"},"start":{"0":"20131119205000"},"stop":{"0":"20131119225500"},"chaine":{"0":"TF1"}}],"FILM":[{"titre":{"0":"Ripoux contre Ripoux"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"René et François, deux inspecteurs notoirement corrompus, sévissent dans les rues de Montmartre. Tout se gâte lorsque François décide de préparer le concours de commissaire et de s'offrir une conduite. Il restitue le montant d'un larcin à une commerçante, qui se venge immédiatement de tant d'honnêteté si tardive en les dénonçant tous deux. Et voilà la fine équipe mise à pied et remplacée par l'inspecteur Brisson et son adjoint Portal, qui ne tardent pas à se révéler encore plus corrompus que leurs prédécesseurs. Brisson et Portal font régner la terreur et bientôt, chaque habitant se surprend à regretter René, François et leurs bonnes vieilles manières..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/55951.jpg"},"start":{"0":"20131113204500"},"stop":{"0":"20131113223000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Le grand saut"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A New York, le 31 décembre 1958, Norville Barnes se jette du haut du 44e étage du Building Hudsucker. Comment ce brave garçon, un rien simplet, en est-il arrivé là ? Quelques mois plus tôt, il débarquait de sa province natale et trouvait un emploi subalterne au sein des industries Hudsucker au moment même où le grand patron échappait au discrédit en se suicidant. Soucieux de trouver un bouc émissaire, le conseil d'administration bombarda Norville directeur. Contre toute attente, le naïf réussit à redresser l'entreprise en inventant le célèbre hoola-hoop. Amy Archer, une journaliste cynique, s'infiltre alors dans son entourage mais, victime de son propre jeu, tombe amoureuse de sa proie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/29101.jpg"},"start":{"0":"20131113205000"},"stop":{"0":"20131113223500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Savages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Ben, Chon et Ophelia vivent heureux à Laguna Beach, en Californie. Les graines que Chon, ancien Navy Seal, a rapportées de ses missions, cultivées par Ben, botaniste surdoué, donnent le meilleur cannabis du monde. Tandis que le tandem écoule assez paisiblement sa production, Ophelia partage leur lit. Un tel succès ne peut qu'attirer l'attention d'Elena, la patronne du terrible cartel mexicain de Baja. Mais Chon et Ben repoussent ses offres de collaboration. Elena a tôt fait de détecter leur point faible : Ophelia. Lado, son homme de main, enlève la belle. Mais Ben et Chon ne sont pas hommes à se laisser abattre. Ils partent à sa recherche..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/40480179.jpg"},"start":{"0":"20131113232000"},"stop":{"0":"20131114012500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Dog Pound"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Davis, 16 ans, a été condamné pour trafic de stupéfiants. Angel, 15 ans, a été reconnu coupable de vol de voiture avec violence. Enfin, Butch, 17 ans, s'est vu reprocher d'avoir agressé un officier de probation. Pour chacun de ces trois mineurs, la justice se montre intraitable : ce sera la prison. Ils sont transférés vers l'établissement pénitentiaire pour délinquants juvéniles d'Enola Vale. Arrivés sur place, ils réalisent rapidement qu'ici, chacun doit choisir son camp, entre les victimes ou les bourreaux. En effet, un jeune détenu, Banks, les prend en grippe..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/15342485.jpg"},"start":{"0":"20131113233000"},"stop":{"0":"20131114005500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Family Man"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Jack Campbell et Kate Reynolds sont très amoureux. Pourtant, un beau jour, Jack la quitte pour aller gagner ses galons de courtier. Treize ans plus tard, Jack est devenu le directeur du meilleur cabinet de courtage de Wall Street. Mais il n'a pas tenu sa promesse envers Kate, celle de revenir quoi qu'il arrive. Le soir de Noël, alors qu'il achète ses cadeaux, Jack assiste au braquage d'une boutique et s'interpose courageusement. Après une brève bagarre, il perd connaissance. Le lendemain matin, Jack se réveille dans une maison inconnue de la banlieue du New Jersey, qui se révèle bientôt être son propre foyer. Comme par magie, il se retrouve aux côtés de Kate, marié avec elle et père de deux enfants..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1454319.jpg"},"start":{"0":"20131114204500"},"stop":{"0":"20131114230000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Le prince du Pacifique"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A la fin de la Première Guerre mondiale, le capitaine Alfred de Morsac, héros de la bataille de Verdun, débarque sur l'île polynésienne de Fenua Poerava pour recruter et former un bataillon de tirailleurs océaniens. Là, il se heurte bientôt au cupide et cruel commandant Lefèvre, devenu maître de l'île. Lefèvre le fait emprisonner, mais de Morsac parvient à s'évader. Flanqué de Barnabé, un repris de justice au coeur tendre, le capitaine se lie d'amitié avec un petit garçon nommé Reia. Celui-ci croit reconnaître en de Morsac un héros mythique du nom de Tefa'aora qui, selon la prophétie, doit venir libérer l'île d'une terrible malédiction..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/288244.jpg"},"start":{"0":"20131114204500"},"stop":{"0":"20131114223000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Matrix Revolutions"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les Machines se lancent à l'assaut de Zion, dernier bastion de l'humanité. Pendant ce temps, Neo est coincé dans une station de métro entre les deux mondes. Trinity et Morpheus se lancent à son secours en attaquant le repaire du Mérovingien. Mais si le monde réel est menacé par les Machines, le monde virtuel est en passe de tomber sous le contrôle de l'agent Smith et de ses clones. Devenu extrêmement puissant, Smith s'attaque à l'Oracle, à Sati et à Seraph. A Zion, la résistance s'organise. Les volontaires affluent et préparent les munitions pendant que Neo, revenu à temps, demande un vaisseau pour lancer une attaque suicide directement dans la ville des Machines..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/2285929.jpg"},"start":{"0":"20131114204500"},"stop":{"0":"20131114225500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"L'échange"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A Los Angeles, en 1928, Christine Collins, mère célibataire, travaille au standard téléphonique du Pacific Electric. Un matin, sollicitée pour remplacer une collègue malade, elle laisse à la maison son fils Walter, 9 ans. Quand elle rentre le soir, elle découvre qu'il a disparu. Après l'avoir cherché dans tout le quartier, elle prévient la police, qui attend 24 heures avant de lancer des recherches. Quelques semaines plus tard, le chef de la brigade des mineurs, le capitaine Jones, lui annonce qu'on a retrouvé Walter. Tremblante, puis stupéfaite, Christine découvre sur le quai de la gare que l'enfant qu'on lui rend n'est pas le sien. Mais personne ne veut l'écouter, à l'exception d'un pasteur presbytérien, engagé dans une croisade contre la corruption de la police..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/11159764.jpg"},"start":{"0":"20131114204500"},"stop":{"0":"20131114231000"},"chaine":{"0":"France 3"}},{"titre":{"0":"L'agence"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"David Norris voit son ascension politique contrariée par la révélation d'une blague de potache. Alors que s'éloignent ses espoirs de siéger au Sénat, il fait la connaissance d'une belle danseuse, Elise. Leur coup de foudre dure le temps d'un éclair. Ils se perdent de vue instantanément. Trois ans plus tard, le hasard les remet en présence l'un de l'autre dans un bus. Le hasard, vraiment ? Existe-t-il ? En effet, tandis que l'amour de David et Elise s'apprête à renaître de ses cendres, d'étranges factotums chapeautés font clairement comprendre au politicien ambitieux qu'une telle passion n'est pas autorisée par le destin et sa mystérieuse Agence..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/22888974.jpg"},"start":{"0":"20131114205000"},"stop":{"0":"20131114224500"},"chaine":{"0":"W9"}},{"titre":{"0":"Mes héros"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Patron d'une compagnie d'ambulances, Maxime fait son possible pour éviter la faillite de son entreprise, allant jusqu'à perdre de vue sa famille. Un jour, il reçoit un coup de téléphone inattendu de sa mère, Olga, qui se retrouve en garde à vue. Maxime va la chercher et la raccompagne chez elle. En chemin, ils s'arrêtent pour prendre en charge un enfant, menacé d'expulsion. Maxime se retrouve bientôt chez ses parents, où il décide de rester quelques jours, pour se changer les idées. Il est témoin des querelles entre Olga et Jacques, son père, mais aussi des forts sentiments qui les unissent. Cela le pousse à réfléchir sur le sens de sa propre vie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/34965597.jpg"},"start":{"0":"20131115205500"},"stop":{"0":"20131115222500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Mais qui a re-tué Pamela Rose ?"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Le shérif de Bornsville annonce à l'agent Douglas Riper que la tombe de Pamela Rose a été profanée et son cercueil tout bonnement volé. Riper contacte immédiatement son ancien coéquipier, Richard Bullit. Les deux hommes ne se parlent plus depuis des années, pour d'obscures raisons, et leur carrière ne se porte pas beaucoup mieux que leur amitié. En somme, le moment est idéal pour renouer et mener ensemble une enquête qui va les mettre sur la piste d'une très grosse affaire. Il se pourrait bien en effet que la vie de la présidente des Etats-Unis of America dépende de leur capacité à échapper au piège que leur tend un ennemi mortel..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/43065121.jpg"},"start":{"0":"20131115222500"},"stop":{"0":"20131116000000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Ce que le jour doit à la nuit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Younès n'a que 9 ans lorsque ses parents l'envoient à Oran, pour qu'il suive une scolarité de qualité, auprès de son oncle pharmacien. Toute la famille fonde maints espoirs sur lui, espérant qu'il puisse mener par la suite de brillantes études. Rebaptisé Jonas pour se fondre parmi les enfants des colons, il se familiarise avec l'éducation «à la française» qui lui est dispensée. Et il fait les 400 coups avec sa petite bande de copains de classe. En secret, il est très amoureux de la petite Emilie. Les années passent, Jonas est devenu un élève brillant qui a suivi son propre chemin. Et lorsqu'il recroise par hasard Emilie, Jonas en oublie presque la guerre d'indépendance qui débute en Algérie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/40480156.jpg"},"start":{"0":"20131116205500"},"stop":{"0":"20131116233500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Dans la maison"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A force de corriger des dissertations insipides à la limite de l'aphasie, monsieur Germain, professeur de français, s'est lassé de son métier. Et soudain, la copie anormalement longue et truffée de trouvailles littéraires de l'un de ses élèves, Claude, retient son attention et éveille son enthousiasme, qu'il confie à sa femme, Jeanne. Claude raconte sa visite dans la maison d'un camarade, Rapha. De copie en copie, alors que l'affection de l'enseignant pour son élève se renforce, l'adolescent développe son récit, répondant aux sollications de son professeur et le poussant même à voler le sujet du prochain devoir de maths pour venir en aide à Rapha et sauver sa prose..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/41708591.jpg"},"start":{"0":"20131116233500"},"stop":{"0":"20131117011500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Barabbas"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Le peuple de Jérusalem, rassemblé par Ponce Pilate devant le Temple, a le choix. Ses clameurs peuvent rendre la liberté à Jésus, le prophète qui se prétend fils de Dieu, ou à Barabbas, voleur et assassin. C'est Barabbas qui obtient la faveur populaire, et Jésus est voué à la crucifixion. Le criminel relaxé retrouve sa fiancée, Rachel, devenue disciple du Christ, et rencontre les apôtres qui lui racontent le miracle de Lazare. Ebranlé, Barabbas n'en continue pas moins à voler et tuer, alors même que Rachel est lapidée. Lors de l'attaque d'un convoi de prêtres, il est fait prisonnier et condamné aux travaux forcés à perpétuité dans les mines de soufre de Sicile. Il y est enchaîné à un chrétien, Sahak, dont la constance force son admiration..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/6100.jpg"},"start":{"0":"20131117204500"},"stop":{"0":"20131117225500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Terminator 2, le jugement dernier"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Après l'immense embrasement nucléaire du 29 août 1997, les rares humains survivants, menés par John Connor, luttent sans relâche contre l'armée de robots dirigée par Skynet, un ordinateur surpuissant. Skynet tente d'abord d'éliminer Sarah Connor, la mère de John, grâce à un cyborg projeté en 1984, mais en vain. Il transfère alors dans le passé un deuxième robot, T1000, et l'envoie à l'époque où John Connor n'était encore qu'un enfant. T1000, machine meurtrière constituée de métal liquide, peut se métamorphoser à volonté. En réponse, les humains envoient dans le passé un modèle plus ancien de Terminator, qui doit désormais assurer la protection de John..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/63754.jpg"},"start":{"0":"20131117204500"},"stop":{"0":"20131117225000"},"chaine":{"0":"France 4"}},{"titre":{"0":"No Country for Old Men"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Alors qu'il allait rentrer d'une partie de chasse dans les plaines du Texas, Llewelyn Moss aperçoit dans ses jumelles un spectacle inattendu : des pick-up garés dans le désert autour desquels reposent les cadavres de plusieurs hommes. Sur place, non loin d'un Mexicain agonisant, Llewelyn découvre une mallette remplie d'argent, qu'il s'empresse de ramener chez lui pour la dissimuler. Mais le remords le ronge et Llewelyn retourne le soir même sur les lieux du crime pour donner un peu d'eau au Mexicain. Il est alors pris en chasse par plusieurs hommes armés. Llewelyn parvient à s'enfuir, mais Anton Chigurh, un tueur à gages taciturne, a été lancé sur sa piste. Dans le même temps, un policier mène l'enquête..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/7895088.jpg"},"start":{"0":"20131117204500"},"stop":{"0":"20131117225000"},"chaine":{"0":"France 2"}},{"titre":{"0":"La mélodie du bonheur"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Maria, une jeune novice de l'abbaye de Salzbourg, rêve de devenir nonne. Régulièrement, lorsqu'elle sort se promener, inspirée par la nature, elle laisse libre cours à son imagination, en oubliant les heures qui passent. La mère supérieure, soucieuse de sa vocation, décide de l'envoyer comme gouvernante chez le baron von Trapp, un ancien officier de marine, veuf et père de sept enfants. Elle est certaine que Maria saura se rendre utile dans cette famille nombreuse. Mais le baron, qui impose une discipline de fer à son petit monde, se montre particulièrement odieux envers les gouvernantes qui se succèdent sous son toit. Maria doit désormais s'adapter à sa nouvelle existence..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/45180.jpg"},"start":{"0":"20131117204500"},"stop":{"0":"20131117233000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Unstoppable"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Will Colson est fraîchement divorcé. Papa d'un petit garçon dont il n'a pas obtenu la garde, il espère que son nouveau travail de chef de train lui permettra de faire évoluer la situation. Frank Barnes est mécanicien de locomotive. L'homme navigue entre son travail et le quotidien avec ses deux filles, dont il s'occupe seul. L'ingénieur et le chauffeur se retrouvent à bord d'un convoi qui transporte des produits hautement toxiques. Lancé à pleine vitesse, le train, victime d'un problème technique, ne répond plus. Frank et Will vont devoir arrêter la locomotive et empêcher le train de dérailler..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/20044980.jpg"},"start":{"0":"20131117205000"},"stop":{"0":"20131117225000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Rien ne va plus"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Victor et Betty forment un couple insolite. Lui - sexagénaire -, elle - dans tout l'éclat de sa beauté -, sillonnent la France à bord de leur camping-car, multipliant çà et là de petites escroqueries qui leur permettent d'éviter d'attirer l'attention de la police. Après avoir dépouillé un cadre commercial en goguette, Betty prend quelques jours de vacances en Suisse. En réalité, elle rejoint son amant, Maurice, transporteur de fonds pour le compte d'une organisation mafieuse. Betty échafaude un plan : elle prévoit d'échanger à son insu la mallette contenant 500 millions de dollars, qu'il doit emmener aux Caraïbes, contre une mallette identique bourrée d'une collection complète des «Figaro» de l'année..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/55855.jpg"},"start":{"0":"20131117205000"},"stop":{"0":"20131117225000"},"chaine":{"0":"D8"}},{"titre":{"0":"Speed 2 : cap sur le danger"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Annie et son fiancé, Alex, membre des brigades anti-gang de Los Angeles, ont décidé de faire une croisière dans les Caraïbes, à bord d'un somptueux paquebot. Le jeune homme ne tarde pas à relever le comportement étrange d'un passager, un informaticien nommé Geiger. En réalité, l'individu vient d'être licencié par sa société et a organisé, pour se venger, un plan machiavélique qui doit aboutir à la destruction du navire. Geiger, grâce à un montage informatique perfectionné, parvient à prendre le contrôle du «Seabourn Legend» et à imposer l'évacuation des passagers. Alex choisit de rester à bord afin de contrer les intentions du savant fou..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/61452.jpg"},"start":{"0":"20131117205000"},"stop":{"0":"20131117231000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Gangs of Taipei"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Dans le Taiwan des années 80. La guerre des gangs fait rage depuis des générations dans le quartier chaud de Monga, au coeur de Taipei. Lors de son premier jour dans sa nouvelle école, Mosquito, garçon solitaire de 17 ans, apprend vite les règles du district : la loi du plus fort. Victime de racket, il parvient, par son sang-froid, à gagner le respect des jeunes membres du gang des princes, qui contrôle la zone. Dragon Lee, le fils d'un des chefs les plus puissants, le prend alors sous son aile. Dans cet univers clanique, traversé par un code de l'honneur ancestral, Mosquito semble avoir trouvé des amis prêts à le défendre. Mais le jeune homme découvre peu à peu la violence et les faux-semblants d'un  monde duquel il ne peut désormais plus sortir…"},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/33902573.jpg"},"start":{"0":"20131117225500"},"stop":{"0":"20131118011500"},"chaine":{"0":"Arte"}},{"titre":{"0":"X-Men"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Victimes de mutations génétiques, des êtres aux pouvoirs exceptionnels ont fait leur apparition sur la planète. Rejetés par la société, qui les craint, ils sont contraints de vivre plus ou moins cachés. Le professeur Xavier, qui a créé une école spéciale pour accueillir les enfants mutants, mise sur la générosité et la tolérance. Magnéto a, quant à lui, choisi la voie du Mal. Rêvant d'un monde gouverné et dominé par les mutants, autrement dit par les plus forts, il kidnappe un jour une jeune fille, Rogue, qui a le pouvoir d'absorber l'énergie des humains par simple contact. Le professeur Xavier et ses meilleurs élèves, Cyclope, Tornade, Jean Grey et Logan, se lancent à sa recherche..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/150783.jpg"},"start":{"0":"20131118204500"},"stop":{"0":"20131118223000"},"chaine":{"0":"TMC"}},{"titre":{"0":"La vengeance par le feu"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Jeremy Coleman, un pompier, décide de terminer sa journée en prenant un apéro avec ses collègues. Il se rend dans une supérette pour acheter à manger pour tout le monde. Mais il est témoin d'un crime de sang-froid. Le responsable et son fils sont assassinés sous ses yeux. Jeremy Coleman arrive à fuir. L'agresseur, Hagan, est arrêté. Jeremy, installé derrière une vitre, l'identifie comme le coupable. Le tueur lui fait comprendre qu'il connaît son identité en donnant son nom et son numéro de sécurité sociale. Jeremy Coleman doit, alors, changer d'identité et apprendre à se défendre pour rester en vie jusqu'à la tenue du procès. Hagan se lance sur ses traces et menace de le faire taire par tous les moyens..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/49271223.jpg"},"start":{"0":"20131118204500"},"stop":{"0":"20131118221500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Shall We Dance ? La nouvelle vie de monsieur Clark"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"John Clark est un brillant avocat de Chicago à qui tout réussit. Très amoureux de sa femme Beverly et heureux d'avoir une fille adorable, il lui semble cependant que quelque chose lui manque dans la vie. Un soir, harassé par son travail, il rencontre Paulina, une jeune femme particulièrement sensuelle, et se retrouve par hasard à un cours de danse avec elle. Etonné du plaisir qu'il y prend, il s'y inscrit en secret pour mieux pratiquer les danses de salon. Peu à peu, il se lie d'une profonde amitié avec Paulina. Intriguée de voir son mari de plus en plus souvent absent, Beverly engage un détective privé pour en apprendre davantage..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/3957817.jpg"},"start":{"0":"20131118204500"},"stop":{"0":"20131118223000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"La banquière"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"En 1921, à Paris. Emma Eckhert, fille d'un chapelier juif, épouse Moïse Nathanson pour masquer son homosexualité. Elle entretient parallèlement une liaison avec Camille Sowcroft, la fille d'un bijoutier. En 1929, grâce à l'avance financière que lui consent Camille et à l'appui de ses relations, Emma a conquis une place de choix dans le cercle fermé de la haute finance. Populaire, audacieuse, anticonformiste, elle offre aux petits épargnants des taux d'intérêt exceptionnels qui inquiètent les autres banquiers, notamment le puissant Vannister. Celui-ci multiplie les démarches et parvient à gagner la complicité du président du Conseil et d'un juge d'instruction borné. Emma est arrêtée et condamnée pour escroquerie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/6085.jpg"},"start":{"0":"20131118205000"},"stop":{"0":"20131118225500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Go Fast"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Lors d'une opération menée contre un réseau de trafiquants de drogue en Seine-Saint-Denis, Marek, un officier de la police judiciaire, perd son collègue, qui se trouve être, par ailleurs, son meilleur ami. Bouleversé, il est muté dans un nouveau service de la PJ chargé des infiltrations. Il a bientôt pour mission de noyauter un gang de trafiquants de drogue, qui importe du haschisch espagnol en grande quantité en employant la méthode du «Go Fast» : les voitures chargées de drogue remontent à grande vitesse depuis le Sud de l'Espagne vers des villes françaises. La bataille contre les malfaiteurs s'avère particulièrement rude..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/11184950.jpg"},"start":{"0":"20131118205000"},"stop":{"0":"20131118222500"},"chaine":{"0":"W9"}},{"titre":{"0":"La vengeance du serpent à plumes"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Loulou Dupin, «percheman» à Courchevel, vient d'hériter de l'appartement de sa grand-mère à Paris. Il se rend dans la capitale, décidé à s'y installer pour quelque temps. Grande est sa surprise lorsqu'il constate que le logement est occupé par deux charmantes créatures, Laura et Valérie. Laura s'emploie du mieux qu'elle peut à séduire Loulou. C'est que l'appartement sert de quartier général à un groupuscule terroriste, «Ravachol-Kropotkine», dont Laura est membre active. Ses camarades de combat ont enlevé le fils d'un banquier pour l'échanger contre l'un des leurs, emprisonné. Au moment du transfert, Loulou comprend tout. Peu importe, il aime Laura et part sur ses traces au Mexique, où le groupe s'est réfugié..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/70614.jpg"},"start":{"0":"20131118222500"},"stop":{"0":"20131119003000"},"chaine":{"0":"W9"}},{"titre":{"0":"Largo Winch 2"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Largo Winch se retrouve à la tête du groupe W après la mort de son père. Contre toute attente, il décide de ne pas suivre les traces de son père, mais de mettre en vente l'entreprise familiale. En effet, il a l'ambition, avec l'argent que lui rapportera la société, de créer une importante fondation humanitaire. Alors qu'il est sur le point de signer le contrat de vente, un mystérieux témoin l'accuse de crimes contre l'humanité. Largo Winch risque gros s'il ne trouve pas le moyen de se disculper. Il entame alors une enquête qui le ramènera sur les traces de son passé, en plein coeur de la jungle birmane, dans l'espoir de prouver son innocence..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/22469341.jpg"},"start":{"0":"20131118223000"},"stop":{"0":"20131119003000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Pile et face"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Helen vit à Londres en compagnie de son fiancé, un écrivain sans avenir qui la trompe avec son ancienne copine. Renvoyée sans préavis de son travail, elle décide de rentrer chez elle et s'apprête à prendre le métro. Mais à son arrivée sur le quai, les portes se referment devant elle. Helen revit alors exactement la même scène, mais, cette fois, elle arrive juste à temps pour entrer dans la rame. Sa vie peut donc prendre deux tournures différentes. Côté pile, Helen, essoufflée sur son siège, est interpellée par son voisin qui deviendra, par la suite, son amant. Côté face, Helen survit grâce à des petits boulots, et son ami décide de rompre avec sa maîtresse..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/81318.jpg"},"start":{"0":"20131118225500"},"stop":{"0":"20131119003000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Paranormal Activity 3"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"En 1988, Dennis, le beau-père de Katie et Kristi, a pris l'habitude de filmer quotidiennement ses filles avec son camescope. En visionnant les images, il constate un jour que des événements étranges se produisent dans leur maison. Il finit par apprendre par ses enfants qu'elles jouent très régulièrement avec une entité invisible. Si, dans un premier temps, le spectre semble sympathique, il devient rapidement agressif et se montre violent avec tous les occupants de la maison. Pour tirer les choses au clair, Dennis décide d'installer des caméras dans toute la demeure dans l'espoir de capter des images de cette présence durant la nuit..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/30621088.jpg"},"start":{"0":"20131118235500"},"stop":{"0":"20131119011500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Comme t'y es belle !"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Isa, Alice, Léa et Nina sont inséparables. Soeurs ou cousines, elles n'ont qu'un but : trouver le bonheur. Apparemment, la chose n'est pas simple. Nina, la plus jeune, travaille dans le salon de beauté d'Isa, menacée par un contrôle fiscal. Alice fabrique pour le salon des produits dermatologiques en cachette de son mari. Elle vient de tomber amoureuse de Michel, croisé à l'école. Isa, divorcée de David, tombe sous le charme de son conseiller fiscal. Mais pour aider Latifa, sa nounou marocaine, à régulariser ses papiers, elle est prête à se pacser avec elle. Enfin, Léa n'arrive pas à tirer un trait sur son ex, qu'elle poursuit de ses assiduités..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/5710785.jpg"},"start":{"0":"20131119204500"},"stop":{"0":"20131119222000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Trois hommes et un couffin"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A Paris, Michel, Pierre et Jacques, trois amis, habitent ensemble. Outre leur appartement, ils partagent le même goût pour le célibat et l'«amour libre». Jacques, qui est steward, doit faire un long séjour à l'étranger. Au dernier moment, il prévient ses amis que quelqu'un va leur remettre un paquet pour lui. Le lendemain, les deux compères ahuris découvrent un bébé vagissant sur le pas de leur porte. Bien qu'inexpérimentés, ils se voient contraints de prendre soin de la fillette et de réorganiser leur vie en fonction d'elle. Ils se promettent de demander des comptes à Jacques, dès son retour, mais celui-ci, mis au courant, tombe des nues..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/66016.jpg"},"start":{"0":"20131119205000"},"stop":{"0":"20131119224500"},"chaine":{"0":"D8"}},{"titre":{"0":"6 jours, 7 nuits"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Robin Monroe travaille pour un magazine de mode. La veille de son départ en vacances pour une île du Pacifique Sud, Frank, son fiancé, la demande en mariage. Sur place, Robin est contactée par son employeur, qui souhaite qu'elle aille superviser une séance photo sur une île voisine de la leur. Elle fait alors appel à Quinn Harris, un routard du ciel, propriétaire d'un vieux coucou. En plein vol, un orage éclate et force le pilote à atterrir, sans ménagement pour son appareil, sur un îlot désert. Robin et Quinn, qui ne s'apprécient guère, sont contraints de s'entraider pour survivre. Pendant ce temps, Frank noie son inquiétude dans l'alcool, tandis que des recherches sont entreprises, en vain..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/78132.jpg"},"start":{"0":"20131119205000"},"stop":{"0":"20131119224000"},"chaine":{"0":"W9"}},{"titre":{"0":"Augustine"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Durant l'hiver 1885, Augustine travaille avec Rosalie comme domestique pour le compte d'une famille bourgeoise parisienne. Au moment de servir le dîner, elle est prise convulsions et se jette au sol, incapable de contrôler son corps. La jeune femme de 19 ans est alors internée à la Salpêtrière, dans le service dirigé par le professeur Charcot, qui soigne les hystériques. Sous les yeux du spécialiste, Augustine fait une nouvelle crise, qui laisse une partie de son visage paralysée. Charcot lui accorde bientôt toute son attention et fait d'elle la vedette de ses démonstrations d'hypnose. Entre le médecin et sa patiente, une relation particulière se noue..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/42274755.jpg"},"start":{"0":"20131119205500"},"stop":{"0":"20131119223300"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Snowflake, le gorille blanc"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Snowflake, seul gorille albinos au monde, est la star d'un zoo. Il rêve cependant de ressembler aux autres primates. Snowflake et ses amis, Ailur, un panda roux, et Paula, une petite fille vive et pleine de ressources, se lancent à la recherche d'une sorcière qui aidera Snowflake à réaliser son rêve de devenir un gorille normal. Mais hors du zoo rôde Luc de Sac, un homme convaincu que le coeur de Snowflake changerait sa malchance en bonne étoile..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/45759631.jpg"},"start":{"0":"20131119222000"},"stop":{"0":"20131119235000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Un jour de chance"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Autrefois publicitaire plein d'avenir, Roberto fait partie des sinistrés de la crise et constate qu'il ne peut plus subvenir à ses besoins et à ceux de sa femme, Luisa. Afin de ne pas sombrer dans le marasme, il décide de réserver une chambre dans un bel hôtel de la ville, pour leur anniversaire de mariage. Quand il se rend sur place, il découvre qu'un site romain a été mis au jour. Alors qu'il le visite, Roberto fait une chute et se retrouve paralysé, un barre de fer logée dans le cerveau. Roberto, qu'on ne peut déplacer sans risquer sa vie, entrevoit le potentiel commercial de la situation et embauche un agent. Il ne se trompe pas et très vite, l'argent coule à flots. Mais Luisa ne le reconnaît plus..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/44464386.jpg"},"start":{"0":"20131119223500"},"stop":{"0":"20131120001000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Ensemble, nous allons vivre une très, très grande histoire d'amour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Au cours d'une fête de danses folkloriques, Dorothée et Nicolas ont le coup de foudre l'un pour l'autre. Après les défilés, chacun repart dans sa région. Mais le jeune coiffeur décide de retrouver sa belle dans le village où elle vit. Ils passent alors leur temps à flirter et à nourrir des projets de mariage, malgré le désaccord du père de Dorothée. Mais, alors qu'ils pensaient filer le parfait amour, une série de malentendus et de disputes jette un nuage noir sur leur romance pourtant si bien commencée. Leur aventure débute alors, les menant de Paris chez un tailleur sourd-muet malgré tout très expressif jusqu'à un monastère étrange..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/14946585.jpg"},"start":{"0":"20131119232500"},"stop":{"0":"20131120010000"},"chaine":{"0":"France 3"}},{"titre":{"0":"99 francs"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Célébré par ses confrères, responsable de contrats très juteux, Octave Parango est un publicitaire blasé. Estimant qu'il a le monde à ses pieds, le jeune créatif considère son prochain comme une marchandise et a perdu tout contact avec la réalité. Mais deux événements lui remettent les pieds sur Terre : une réunion de travail mouvementée avec Madone, un très gros client, et surtout l'histoire d'amour compliquée qu'il vit avec Sophie, une de ses collègues. Complètement aveuglé par les multiples drogues qu'il absorbe à longueur de journée, Octave se laisse très rapidement dépasser par la situation..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/8460083.jpg"},"start":{"0":"20131120204500"},"stop":{"0":"20131120223000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Incendies"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A la mort de leur mère, lors de la lecture du testament, Jeanne et Simon Marwan reçoivent deux enveloppes. Ils doivent remettre la première à leur père, qu'ils avaient toujours cru mort. Quant à la seconde, elle est destinée à un frère dont ils n'avaient jamais entendu parler. Jeanne décide alors de partir pour le Liban à la découverte de son histoire familiale. Son jumeau, Simon, se montre plus réticent et ne veut rien connaître de plus sur cette mère qui s'est toujours montrée froide avec lui. Mais, par amour pour sa soeur, il accepte finalement de la suivre dans ce voyage. Au cours de leur périple, les deux jeunes gens vont découvrir un passé familial dont ils ne soupçonnaient pas l'existence..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/21848131.jpg"},"start":{"0":"20131120205000"},"stop":{"0":"20131120225500"},"chaine":{"0":"Arte"}},{"titre":{"0":"The Wrestler"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A la fin des années 80, Randy Robinson était une vedette du catch. Aujourd'hui usé jusqu'à la corde, il ne se produit plus que dans des salles minables, habite dans une caravane et travaille à mi-temps dans un supermarché. Brouillé avec sa fille Stephanie, il ne vit que pour le catch. Un jour, à l'issue d'un match, il est foudroyé par une crise cardiaque. Après une opération et un séjour à l'hôpital, on lui signifie qu'il doit arrêter le catch. Randy tente alors de renouer avec sa fille et entame une liaison avec une strip-teaseuse, Cassidy. Mais il reste animé par le désir de remonter sur un ring et se voit proposer un match contre son vieil adversaire, l'Ayatollah..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/12136456.jpg"},"start":{"0":"20131120223000"},"stop":{"0":"20131121001500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Avant que de tout perdre"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Une femme s'empresse de récupérer ses enfants et les emmène sur son lieu de travail. Elle explique à son employeur qu'elle doit quitter la région."},"image":null,"start":{"0":"20131120224000"},"stop":{"0":"20131120231000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Télé Gaucho"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Dans les années 90, Jean-Loup, Yasmina, Victor, Clara et Adonis rêvent de faire de la télévision. Pour faire passer leur message, ils décident de fonder une chaîne associative, le matériel audiovisuel s'étant nettement démocratisé. C'est ainsi que naît Télé Gaucho, une chaîne à l'esprit provocateur et anarchiste. Ses fondateurs ont l'intention de suivre au plus près les mouvements sociaux qui agitent le pays. Avant de pouvoir mener à bien leurs projets, ils doivent trouver un moyen d'émettre. La mission s'annonce compliquée, mais les activistes de Télé Gaucho n'ont peur de rien et il leur faut plus que les rebuffades d'un magnat de l'audiovisuel pour se décourager..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/42809470.jpg"},"start":{"0":"20131120231000"},"stop":{"0":"20131121010000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Le dernier voyage de Tanya"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Miron vit à Neïa, une petite ville en pleine Russie centrale, où il dirige une usine de papier. Il vient tout juste de perdre l'amour de sa vie, Tanya, une artiste-peintre. Le photographe officiel de l'usine, Aist, est également le meilleur ami de Miron. Il prend des clichés des ouvrières de l'usine quand Miron lui apprend qu'il tient à respecter les rituels d'une ancienne tribu russe, les Méria, et décide d'entreprendre un dernier voyage pour amener le corps de sa défunte épouse jusqu'aux rives du fleuve Volga où son âme pourra être préservée. Il demande à Aist de l'accompagner. Pendant le voyage, la coutume veut que le veuf partage avec son ami les souvenirs les plus intimes de sa vie de couple..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/19850302.jpg"},"start":{"0":"20131120235000"},"stop":{"0":"20131121010500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Red"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Retraité, Frank Moses s'ennuie dans son pavillon de banlieue. Les journées sont longues et il trompe parfois son inactivité grâce au coup de fil qu'il passe à une jolie standardiste de la gestion des fonds de retraite. Cette morne routine vole en éclats le jour où une bande de ninjas essaye de l'assassiner. Echappant à ses assaillants, Frank décide de mettre sur pied une équipe de choc constituée par ses anciens collègues de la CIA, Joe, Marvin et Victoria. Ensemble, ils rassemblent leurs talents afin de déjouer un vaste complot dont les commanditaires sont situés au plus haut niveau. Si les articulations craquent parfois, les armes à feu en couvrent le bruit. Car ces quatre retraités sont toujours aussi redoutables..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/20044982.jpg"},"start":{"0":"20131121204500"},"stop":{"0":"20131121224000"},"chaine":{"0":"France 3"}},{"titre":{"0":"18 ans après"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Voilà maintenant 18 ans que Marie, qui n'était alors qu'un nourrisson, a été recueillie par Jacques, Pierre et Michel. La mère de l'enfant, submergée par le travail et sa nouvelle vie de maman, avait confié sa petite fille à ces trois célibataires endurcis. Le bébé a bien grandi depuis et fête ses 18 printemps. Son baccalauréat en poche, Marie décide de passer l'été dans le Midi avec Sylvia, sa mère, qui revient d'un long séjour aux Etats-Unis. Sylvia est accompagnée d'un Américain, qu'elle vient d'épouser, papa de deux garçons. Et sous les yeux effarés de ses trois pères d'adoption, Marie découvre alors les premiers émois de l'amour..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1700280.jpg"},"start":{"0":"20131121204500"},"stop":{"0":"20131121222000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Le prince du Pacifique"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A la fin de la Première Guerre mondiale, le capitaine Alfred de Morsac, héros de la bataille de Verdun, débarque sur l'île polynésienne de Fenua Poerava pour recruter et former un bataillon de tirailleurs océaniens. Là, il se heurte bientôt au cupide et cruel commandant Lefèvre, devenu maître de l'île. Lefèvre le fait emprisonner, mais de Morsac parvient à s'évader. Flanqué de Barnabé, un repris de justice au coeur tendre, le capitaine se lie d'amitié avec un petit garçon nommé Reia. Celui-ci croit reconnaître en de Morsac un héros mythique du nom de Tefa'aora qui, selon la prophétie, doit venir libérer l'île d'une terrible malédiction..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/288244.jpg"},"start":{"0":"20131121222000"},"stop":{"0":"20131122000000"},"chaine":{"0":"Gulli"}}],"SERIE":[{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 56 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131113180500"},"stop":{"0":"20131113183500"},"chaine":{"0":"W9"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1 - Nabilla, star pulpeuse de la téléréalité à l'origine de la désormais culte réplique «allô», montre son quotidien et celui de sa famille en Californie."},"start":{"0":"20131113182000"},"stop":{"0":"20131113190000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Bonne année les monstres"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 83 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131113182500"},"stop":{"0":"20131113183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Tori a le premier rôle"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 5 - Tori obtient le rôle principal de la pièce à l'école, mais cela rend Jade très jalouse et malheureuse. Celle-ci décide alors de saboter la pièce et les apparitions de Tori..."},"start":{"0":"20131113183000"},"stop":{"0":"20131113190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 57 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131113183500"},"stop":{"0":"20131113191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"La chair vivante"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 6\/13 - Le tsunami solaire progresse sur l'île. Le Ganger de Jennifer tente de monter une rébellion avec les autres clones. Ces créatures sont prêtes à s'affronter avec les humains. Le Docteur essaye de calmer la situation, mais sa tâche se complique avec l'apparition de son clone. Amy ne sait plus si elle peut faire confiance au Docteur ou si elle parle à son clone. Quant aux humains appelés les «Authentiques», ils attendent avec impatience une navette pour évacuer vers le continent. Le Docteur espère les convaincre de collaborer avec leurs Gangers pour faire tomber le monstre qu'ils ont finalement inventé..."},"start":{"0":"20131113184000"},"stop":{"0":"20131113193500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Jeux de vilains"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 8\/18 - Un couple de fantômes refuse de passer de l'autre côté. Les deux spectres causent moult problèmes à un homme et à sa fille. Melinda intervient..."},"start":{"0":"20131113185000"},"stop":{"0":"20131113194500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2 - Nabilla, star pulpeuse de la téléréalité, a embarqué toute sa famille ou presque aux Etats-Unis pour un voyage haut en couleur qui la révèle au quotidien."},"start":{"0":"20131113190000"},"stop":{"0":"20131113194500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 58 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131113191000"},"stop":{"0":"20131113194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Le début de la fin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/13 - Un druide et son fils sont surpris à Camelot. Morgane et Merlin parviennent à cacher le garçon, mais les gardes d'Uther s'emparent de son père. Uther déclare que quiconque défendra l'enfant sera condamné à mort. Le Grand Dragon émet une sombre prophétie à propos du protégé de Merlin : celui-ci ne sait que penser..."},"start":{"0":"20131113193500"},"stop":{"0":"20131113203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"La retraite du démon"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 7\/13 - Amy, la femme de Rory, a été enlevée. Elle se retrouve emprisonnée dans une base astéroïde nommée Demon's Run. Elle pense retrouver sa fille, Melody, enlevée par madame Kovarian. Le Docteur et Rory décident de rassembler une armée pour porter secours à Amy et découvrir où se cache Melody. Pour y arriver, ils tentent de recruter River Song dans sa prison de Stormcage. Cette dernière refuse en arguant au Docteur que sa véritable identité va être révélée au cours de cette bataille. Rory et le Docteur traversent finalement les galaxies, sans River Song. Un terrible affrontement s'engage contre madame Kovarian et l'ordre des Moines sans Tête..."},"start":{"0":"20131113193500"},"stop":{"0":"20131113202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"Alerte aux microbes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 11\/17 - Quand Sheldon tombe malade, Leonard et ses amis l'évitent comme la peste, connaissant ses fâcheuses tendances à se montrer imbuvable lorsqu'il n'est pas dans son état normal. Seule Penny ignore tout de ce trait de caractère, qui fait fuir l'entourage de Sheldon. Aussi le prend-elle en charge..."},"start":{"0":"20131113194500"},"stop":{"0":"20131113201500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 59 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131113194500"},"stop":{"0":"20131113203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien."},"start":{"0":"20131113195000"},"stop":{"0":"20131113195800"},"chaine":{"0":"France 2"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Cyberstorm"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 27 - Episode : 2\/6 - Lara, une jeune informaticienne, revient à son bureau les bras chargés de pizzas et découvre ses collègues morts, sauvagement assassinés. Après avoir aperçu le tueur, la jeune femme prend la fuite. A bord de sa 2CV, Lara croise la route de Ben et Sami et provoque un terrible accident. Très vite, les policiers comprennent qu'elle est la seule à avoir échappé à la tuerie..."},"start":{"0":"20131113195500"},"stop":{"0":"20131113204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131113200500"},"stop":{"0":"20131113205000"},"chaine":{"0":"M6"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La dualité de Jérusalem"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 12\/17 - Sheldon et Leonard font la connaissance de Dennis, un jeune physicien prodige de 15 ans. Sheldon ne supporte pas qu'un petit génie menace ses travaux. Les deux amis cherchent un moyen de perturber les recherches de Dennis..."},"start":{"0":"20131113201500"},"stop":{"0":"20131113205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 16 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131113202000"},"stop":{"0":"20131113203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 17 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131113203000"},"stop":{"0":"20131113203700"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131113203500"},"stop":{"0":"20131113204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 18 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131113203700"},"stop":{"0":"20131113204300"},"chaine":{"0":"France 4"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131113204000"},"stop":{"0":"20131113204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Les hominidés font du ski"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131113204500"},"stop":{"0":"20131113205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Fais pas ci, fais pas ça"},"sousTitre":{"0":"Tricher n'est pas jouer"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 5\/8 - Valérie Bouley est sous tension. Elle tient absolument à ce que Salomé entre à l'Ecole de la nouvelle source, un établissement pilote. Elle décide alors de préparer sa petite dernière à passer l'entretien. Denis, de son côté, est au bord de la crise de nerfs. Alors qu'Elliott lui parle mal, Eve de Colbert le prend pour son homme à tout faire. Il passe à l'action en affirmant son autorité pour ne pas craquer. En parallèle, Fabienne Lepic est sous le choc. Elle apprend avec effroi que sa fille Soline a triché lors d'un examen. Elle découvre aussi qu'un de ses collaborateurs est corrompu. Elle se lance alors dans une lutte anti-corruption..."},"start":{"0":"20131113204500"},"stop":{"0":"20131113213500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"La boîte de Pandore"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 14\/22 - Les tensions entre Conrad et Victoria sont plus vives depuis que Conrad a appris que Charlotte n'était pas sa fille. Victoria regarde une vidéo du père d'Emily, expliquant qu'elle n'est qu'une victime contrainte d'élever leur fille avec l'homme qui l'a envoyé en prison, Conrad. Charlotte continue à s'affirmer face à sa mère en imposant sa relation avec Declan et en se réjouissant des fiançailles. Victoria invite le père de Conrad à assister à la fête. Ce dernier, qui s'inquiète que le divorce nuise à Global Grayson, arrive dans les Hamptons et menace son fils de lui retirer la direction de la compagnie s'il ne calme pas le jeu..."},"start":{"0":"20131113204500"},"stop":{"0":"20131113213500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Un plat qui se mange froid"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 19\/24 - En 1988, Bronson Springs célèbre son titre de Ville de l'avenir, en enterrant une capsule-témoin, destinée à n'être ouverte que 25 ans plus tard. De nos jours, les habitants de la ville sont réunis pour assister à l'ouverture de la capsule. Mais du premier sac, tombe une tête. L'unité de Rossi est dépêchée sur place. Les agents commencent à enquêter sur la victime, Wade Burke, un étudiant à la vie agitée. C'est alors que Charlie Figg, adjoint du shérif à la retraite, est décapité. Suit bientôt Wanda Sullivan, la rédactrice en chef du journal local, qui s'était opposée à l'intervention du FBI..."},"start":{"0":"20131113205000"},"stop":{"0":"20131113214000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Fais pas ci, fais pas ça"},"sousTitre":{"0":"Un mariage et quelques emmerdements"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 6\/8 - Denis choisit de démissionner. Il perd alors le château où devait se tenir une grande cérémonie. La veille du jour J, Fabienne trouve finalement un autre lieu, une cantine. Denis s'attaque à la décoration de la salle. En parallèle, les Lepic se retrouvent au coeur d'un affrontement entre leurs parents respectifs..."},"start":{"0":"20131113213500"},"stop":{"0":"20131113222900"},"chaine":{"0":"France 2"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"Le grand soir"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 15\/22 - Tandis que des éléments nouveaux sont révélés concernant la soirée organisée quelque temps plus tôt par Daniel et Emily, cette dernière poursuit ses noirs desseins. Leurs proches et leurs amis, mais aussi leurs ennemis, courent maintenant de graves dangers, qui pourraient tout remettre en cause : Tyler a tout découvert de son passé. Libéré de son internement, il menace Emily de s'en prendre à Daniel ou à Amanda qu'il a kidnappée. Jack reçoit un appel mystérieux et décide de partir à Haïti dès le lendemain. Il fait ses adieux à Emily et Nolan. Charlotte est anéantie lorsqu'elle apprend la nouvelle..."},"start":{"0":"20131113213500"},"stop":{"0":"20131113222500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Thérapie de destruction"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 15\/24 - Un tueur sème la panique à Austin, au Texas. Il a pour l'instant assassiné un homme et deux femmes. L'une d'entre elles a été retrouvée entièrement nue, portant une montre au poignet. L'équipe de Rossi est envoyée en renfort. Les agents se lancent dans une course contre la montre car ils veulent arrêter le tueur avant qu'il ne commette un nouveau crime..."},"start":{"0":"20131113214000"},"stop":{"0":"20131113223000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"Scandale à la une"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 16\/22 - La police arrête Daniel, le soupçonnant du meurtre de Tyler. Ce dernier est blessé à la tête et recouvert du sang de la victime. De plus, la police sait que l'arme du crime appartient à Emily. Les Grayson font front pour sortir Daniel de ce mauvais pas. Emily est de plus en plus nerveuse : elle sent que Daniel lui cache quelque chose. Son fiancé, visiblement préoccupé, ne lui avoue pas que Tyler lui a montré une photo d'elle aux Hamptons quand elle était jeune. Nolan s'inquiète pour la boîte du père d'Emily. De son côté, Declan découvre qui était présent le soir du meurtre. Il hésite entre sa loyauté envers son frère et la vérité..."},"start":{"0":"20131113222500"},"stop":{"0":"20131113231500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Le prix à payer"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 12\/24 - Toute l'équipe de David Rossi est appelée sur une nouvelle affaire qui défraye la chronique à Miami. En effet, les forces de l'ordre de Floride sont confrontées à une série de crimes rituels particulièrement atroces. La population de Miami est choquée. Le mode opératoire de l'auteur de ces meurtres amène les enquêteurs à reprendre toute l'enquête à zéro. De son côté, Reid doit faire face à maintes hallucinations, doublées de douloureux maux de tête. L'angoisse s'empare de lui. Sa santé est-elle réellement menacée ? Personne ne semble en mesure de pouvoir lui donner de réponse, et la science demeure, pour l'instant, totalement impuissante..."},"start":{"0":"20131113223000"},"stop":{"0":"20131113232500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Dr House"},"sousTitre":{"0":"Chacun sa croix"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 7 - Episode : 8\/23 - Ramon Silva, un patient admis aux urgences, présente tous les stigmates de la crucifixion. Il ne fait aucune difficulté pour admettre qu'il se cloue en croix une fois par an pour honorer un marché qu'il a passé avec Dieu en échange de la guérison de sa fille, atteinte d'un cancer. Cuddy n'a toujours pas pardonné le mensonge de House et le boude en attendant qu'il lui fasse des excuses. Wilson se prépare à demander la main de Sam à l'occasion d'un mariage auquel tout l'hôpital est convié. Taub soupçonne sa femme de le tromper. En réalité, elle s'est liée d'amitié sur Internet avec un homme qui, comme elle, souffre de l'infidélité de sa moitié. Pour éviter d'avoir à lui présenter des excuses, House tend des pièges à Cuddy pour la prendre elle aussi en flagrant délit de mensonge..."},"start":{"0":"20131113232500"},"stop":{"0":"20131114001000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 57 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131114180500"},"stop":{"0":"20131114183500"},"chaine":{"0":"W9"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2 - Nabilla, star pulpeuse de la téléréalité, a embarqué toute sa famille ou presque aux Etats-Unis pour un voyage haut en couleur qui la révèle au quotidien."},"start":{"0":"20131114182000"},"stop":{"0":"20131114190000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Danse avec les pierres"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 84 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131114182500"},"stop":{"0":"20131114183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"La déprime de Sikowitz"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 6 - Les élèves amènent Sikowitz voir une pièce pour célébrer ses dix ans de carrière. Mais le sujet de la pièce le plonge dans un profond état de déprime. Tori doit tout faire pour lui remonter le moral !..."},"start":{"0":"20131114183000"},"stop":{"0":"20131114190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 58 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131114183500"},"stop":{"0":"20131114191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"La retraite du démon"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 7\/13 - Amy, la femme de Rory, a été enlevée. Elle se retrouve emprisonnée dans une base astéroïde nommée Demon's Run. Elle pense retrouver sa fille, Melody, enlevée par madame Kovarian. Le Docteur et Rory décident de rassembler une armée pour porter secours à Amy et découvrir où se cache Melody. Pour y arriver, ils tentent de recruter River Song dans sa prison de Stormcage. Cette dernière refuse en arguant au Docteur que sa véritable identité va être révélée au cours de cette bataille. Rory et le Docteur traversent finalement les galaxies, sans River Song. Un terrible affrontement s'engage contre madame Kovarian et l'ordre des Moines sans Tête..."},"start":{"0":"20131114184000"},"stop":{"0":"20131114194000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Un don partagé"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 9\/18 - Alors qu'ils campent dans les bois, non loin du site d'un accident d'avion, Jim et Melinda croisent le chemin d'une petite fille, Becca Cahill, qui affirme être une orpheline victime de mauvais traitements. Il semble bien que l'enfant soit une médium capable de communiquer avec l'au-delà. Mais la petite Becca semble avoir bien du mal à maîtriser son pouvoir. Effrayée par la présence de Daniel, le fantôme d'un enfant mort dans un accident de voiture, Becca s'osbstine à nier son existence..."},"start":{"0":"20131114185000"},"stop":{"0":"20131114194500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3 - Nabilla, star pulpeuse de la téléréalité, a embarqué toute sa famille ou presque aux Etats-Unis pour un voyage haut en couleur qui la révèle au quotidien."},"start":{"0":"20131114190000"},"stop":{"0":"20131114194500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 59 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131114191000"},"stop":{"0":"20131114194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Excalibur"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 9\/13 - La cérémonie initiatique d'Arthur est interrompue par l'arrivée d'un chevalier noir qui défie les hommes présents. Apparemment imbattable, il les élimine un par un. Gaius découvre qu'il s'agit du beau-frère d'Uther, ramené à la vie par Nimue, qui veut venger sa soeur, morte en donnant naissance à Arthur. Merlin cherche une arme pour le vaincre..."},"start":{"0":"20131114193500"},"stop":{"0":"20131114203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Allons tuer Hitler"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 8\/13 - Amy, Rory et le Docteur sont revenus à leur propre époque. Mais ils doivent à nouveau embarquer dans le TARDIS sous l'impulsion de Mels, une amie d'enfance de Rory et Amy. Cette dernière est en effet poursuivie par la police. En plein vol, l'équipe est contrainte d'atterrir en catastrophe, le vaisseau se retrouve envahi par les fumées toxiques. Amy, Rory, le Docteur et Mels découvrent qu'ils sont à Berlin, dans les années 30, au sein du bureau du plus grand criminel de guerre, Adolf Hitler. Le Docteur se dépêche de programmer un robot humanoïde pour le transformer en officier de la Wehrmacht afin d'attaquer le tyran allemand, Hitler..."},"start":{"0":"20131114194000"},"stop":{"0":"20131114202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La conjoncture du Batbocal"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 13\/17 - Leonard et Sheldon décident de participer au «Physic's Bowl» de l'université. Mais Sheldon, qui cherche à prouver sa supériorité intellectuelle, agace vite les autres membres de son équipe. Ceux-ci décident de le remplacer par Leslie Winkle..."},"start":{"0":"20131114194500"},"stop":{"0":"20131114201500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131114194500"},"stop":{"0":"20131114203500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 60 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131114194500"},"stop":{"0":"20131114203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien."},"start":{"0":"20131114194500"},"stop":{"0":"20131114195800"},"chaine":{"0":"France 2"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Mauvaise posture"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 27 - Episode : 3\/6 - La commissaire Krüger est accusée d'avoir assassiné un dealer pour venger son coéquipier et compagnon, tué cinq ans auparavant. Le père de la victime, un chef de bande, lance un contrat sur sa tête pour un million d'euros..."},"start":{"0":"20131114195500"},"stop":{"0":"20131114203500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131114200500"},"stop":{"0":"20131114205000"},"chaine":{"0":"M6"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La machine incroyable"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 14\/17 - Les garçons décident d'acheter une machine à remonter le temps vue dans un film des années 60. Penny ne cache pas qu'elle considère leur obsession pour les bandes dessinées et les jouets comme pathétique..."},"start":{"0":"20131114201500"},"stop":{"0":"20131114205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 17 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131114202000"},"stop":{"0":"20131114203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 18 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131114203000"},"stop":{"0":"20131114203700"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131114203500"},"stop":{"0":"20131114204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 19 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131114203700"},"stop":{"0":"20131114204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131114204000"},"stop":{"0":"20131114204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Petit meurtre entre amibes"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131114204500"},"stop":{"0":"20131114205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Partir"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 11\/24 - Peu après avoir mené son équipe à la victoire lors d'un match important, le jeune basketteur Ted Soros est porté disparu. Les enquêteurs du FBI interrogent ses parents, qui leur apprennent que Ted est un mineur émancipé et qu'il vit seul. Apparemment, le père est un homme autoritaire, porté sur la boisson. Par ailleurs, la mère révèle que Ted l'a récemment contactée pour lui demander de parler à un de ses oncles, afin de recevoir quelques conseils juridiques. Jack et son équipe pensent que le jeune sportif a peut-être commis un acte illégal. Bientôt, ils découvrent que son secret est peut-être lié à une fête universitaire qui aurait mal tourné..."},"start":{"0":"20131114204500"},"stop":{"0":"20131114212500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Top of the Lake"},"sousTitre":{"0":"Sous l'arc-en-ciel"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/6 - Une grave indiscrétion vaut à Robin de se faire retirer l'affaire. La police en profite pour clore le dossier de la jeune disparue, ne disposant d'aucune piste et présumant qu'elle est morte. Mais Robin ne veut pas abandonner. Même si cela l'oblige à affronter des souvenirs pénibles, elle choisit de poursuivre seule, et officieusement, l'enquête. Ayant désormais les mains libres pour travailler comme elle l'entend. Elle interroge un garçon, ami de Tui, qui était avec elle dans le bus scolaire. Plus tard, presque par hasard, Robin finit par mettre la main sur un indice qui lui donne l'espoir de retrouver Tui vivante..."},"start":{"0":"20131114205000"},"stop":{"0":"20131114215000"},"chaine":{"0":"Arte"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Diamants de sang"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/8 - Vincent est chargé d'une nouvelle mission : démanteler «la Main noire», un réseau fort bien organisé impliqué dans le trafic de diamants. Une tâche d'autant plus urgente que le responsable de l'organisation est directement impliqué dans l'incendie criminel du lycée de sa fille Lola. Un incident pour lequel le pauvre Arthur a été accusé. Afin de lui offrir les meilleurs conditions, Hydra attribue un nouvel adjoint à Vincent : Bertrand Rey, expert en finances, spécialisé dans les filières de blanchiment d'argent. Le problème est que Bernard est surtout, pour Vincent, l'homme qui va prochainement épouser son ancienne épouse..."},"start":{"0":"20131114205000"},"stop":{"0":"20131114214500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"Le cercle de la vie"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/13 - Harriet, une femme enceinte venue rendre visite à Julia, touche le dôme et voit apparaître l'image de son mari : il semblerait que la paroi recèle encore bien des mystères. Presque aussitôt, la future mère ressent les premières contractions. Julia et Barbie la transportent chez Alice, qui l'aide à accoucher. La mère et l'enfant se portent bien mais Alice, elle, succombe à une crise cardiaque. Pendant ce temps, Joe et Norrie recherchent le point d'origine du dôme. Dans les bois, ils font une découverte importante. Quant à Linda, assistée de Junior et Barbie, elle part à la recherche des deux voyous qui ont agressé Angie et Rose..."},"start":{"0":"20131114205000"},"stop":{"0":"20131114214000"},"chaine":{"0":"M6"}},{"titre":{"0":"Dexter"},"sousTitre":{"0":"De l'ombre à la lumière"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 11\/12 - Bien que toujours très affecté par la mort du docteur Vogel, Dexter est déterminé à éliminer le psychopathe Oliver Saxon avant de quitter Miami avec son fils et Hannah, en direction de l'Amérique du Sud, une région où il pourra refaire sa vie sans risquer de se faire démasquer. Saxon propose un marché à Dexter, consistant à un accord de non-ingérence. Mais Dexter a localisé la pièce qu'utilise son adversaire pour tuer ses victimes et lui tend un piège. Pendant ce temps, l'adjoint au marshal suit Debra, qui vient de retrouver son poste à la brigade criminelle, persuadé qu'elle va le mener à Hannah..."},"start":{"0":"20131114205500"},"stop":{"0":"20131114214500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"En vrille"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 12\/24 - La disparition de Neil Rawlings, un contrôleur aérien, vient d'être signalée. Auprès de ses collègues, les agents du FBI apprennent que Neil, un employé modèle et sans histoires, s'est montré inhabituellement distrait au cours des dernières semaines. En fouillant un peu plus dans son passé et dans sa vie personnelle, ils découvrent qu'un pilote originaire du Moyen-Orient le menaçait. Jack et son équipe apprennent également qu'il a perdu sa femme dans un accident de voiture et qu'il a ensuite noué une liaison avec la soeur de la défunte. Comment faire le lien entre tous ces éléments et, surtout, retrouver Neil vivant ?..."},"start":{"0":"20131114212500"},"stop":{"0":"20131114220500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"Le monarque sera couronné"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/13 - Les ressources en eau de la petite communauté s'amenuisent de jour en jour. Big Jim tente de convaincre Ollie de donner un plus large accès à son puits en échange de propane, mais en vain. Avec le soutien de Barbie et Linda, Big Jim décide alors de détourner l'eau vers le réservoir municipal. Junior, qui a été jeté à la rue par son père, choisit de prendre le parti d'Ollie pour se venger. Julia est intriguée par la concomitance exacte de deux événements : le décès d'Alice et la naissance du bébé d'Harriet..."},"start":{"0":"20131114214000"},"stop":{"0":"20131114223000"},"chaine":{"0":"M6"}},{"titre":{"0":"Dexter"},"sousTitre":{"0":"Un seul être vous manque..."},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 12\/12 - Dexter doit prendre une décision rapide quand il apprend qu'Elway surveille l'aéroport. Il réussit à le neutraliser, mais cela entraîne l'interdiction de tout départ d'avion. Alors qu'un ouragan menace Miami, Dexter n'a pas d'autre choix que d'emmener Hannah et Harrison à Jacksonville, où ils pourront prendre un vol. Au retour, il apprend que Debra est à l'hôpital dans un état grave et qu'Oliver Saxon est toujours en liberté..."},"start":{"0":"20131114214500"},"stop":{"0":"20131114224000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Infiltration"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 2\/8 - Pour gagner la confiance de Koskas, l'homme à la tête du réseau tentaculaire dans lequel Hydra a mis les pieds, et s'infiltrer au sein de l'organisation, Vincent doit dérober à la police un stock de diamants et les apporter au trafiquant. Pendant ce temps, Alex se jette dans la gueule du loup en se lançant dans une enquête sur la société immobilière qu'elle tient pour responsable de l'incendie du lycée, société dont le directeur est le sinistre Koskas..."},"start":{"0":"20131114214500"},"stop":{"0":"20131114224500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Top of the Lake"},"sousTitre":{"0":"Le masque du créateur"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/6 - Jamie, l'ami de Tui, est arrêté par la police alors qu'il vient de voler de la nourriture dans une épicerie. Robin l'interroge, persuadée qu'il sait où se cache la jeune fille et qu'il se charge de lui apporter à manger. Mais l'adolescent reste muet. Peu après avoir été relâché, il disparaît. Matt Mitcham organise une battue avec de nombreux chasseurs pour fouiller la campagne et retrouver sa fille..."},"start":{"0":"20131114215000"},"stop":{"0":"20131114225000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"A pleines dents"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 13\/24 - Barry Rosen disparaît après avoir été empoisonné au cours d'un concours de plus gros mangeur de chili, concours qu'il avait du reste remporté. Le FBI se lance à sa recherche et interroge un médecin, qui avait recommandé à Barry d'arrêter ces compétitions, qui pouvaient provoquer de graves troubles cardiaques. Les agents découvrent également que le disparu passait beaucoup de temps avec une prostituée à qui il demandait de lui expliquer comment se comporter avec les femmes. Par ailleurs, Danny craint d'être pris entre deux feux lorsque Carlos lui demande d'écrire une lettre de recommandation pour le juge qui doit statuer sur la garde de sa fille..."},"start":{"0":"20131114220500"},"stop":{"0":"20131114224500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"Le grand feu"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/13 - Les habitants de Chester's Mill, déjà angoissés par les événements récents, sont pris de panique lorsqu'un incendie se déclare dans la maison du shérif Perkins. Le révérend Lester Coggins se trouvait dans la demeure pour une bien étrange raison. Junior enferme son ex-petite amie Angie dans l'abri anti-atomique de son père, persuadé qu'elle a une liaison avec «Barbie», l'homme qui a tué le mari de Julia. Cette dernière, journaliste, cherche des explications sur le dôme et trouve des débuts de réponse grâce à la radio locale, branchée sur les fréquences utilisées par l'armée, dont les hommes entourent désormais la ville..."},"start":{"0":"20131114223000"},"stop":{"0":"20131114232000"},"chaine":{"0":"M6"}},{"titre":{"0":"Nurse Jackie"},"sousTitre":{"0":"Garder le sourire"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 3\/10 - Alors que la procédure de divorce est tout juste terminée, Jackie se perd dans de nouvelles disputes avec Kevin. Après avoir percuté l'arrière de la voiture de son ex-mari, l'infirmière se réveille dans un des lits de l'hôpital. Kevin l'accuse immédiatement de manipulation. Un agent de police est chargé d'enquêter sur l'incident et tombe sous le charme de Jackie. Pendant ce temps, Zoey trouve un appartement..."},"start":{"0":"20131114224000"},"stop":{"0":"20131114231000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Les experts : Miami"},"sousTitre":{"0":"Chute libre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 20\/25 - Deux adolescents cambriolent un palace abandonné, l'hôtel Delgado. L'un d'eux passe à travers un plafond et tombe dans une baignoire dans laquelle se trouvent déjà les corps des deux frères Vargas. Le premier est mort. Le second a survécu mais se trouve dans le coma. La découverte chez les Vargas de billets de cent dollars grignotés par les rats et d'un ticket de stationnement mettent Horatio et son équipe sur la piste d'un banquier, Jason Adams, qu'ils soupçonnent de blanchir de l'argent pour le compte du chef d'un cartel colombien, nouveau propriétaire de l'hôtel Delgado et employeur des frères Vargas..."},"start":{"0":"20131114224500"},"stop":{"0":"20131114233500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Spartacus : les dieux de l'arène"},"sousTitre":{"0":"Pater familias"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/6 - Alors que Batiatus, Lucretia et Gaia se délectent de la joie de participer aux prochains jeux, Titus, le père de Batiatus, revient de Sicile. Il ne tarde pas à constater que son ludus n'est pas géré comme il le souhaite. Batiatus voit dans le retour de son père un obstacle à son ascension sociale. Il ne rêve que de s'affranchir du vieil homme et de ses principes qu'il juge rétrogrades. Chez les gladiateurs, Oenomaus est promu doctore et Gannicus commence à penser que Crixus a l'étoffe d'un champion..."},"start":{"0":"20131114224500"},"stop":{"0":"20131114234500"},"chaine":{"0":"W9"}},{"titre":{"0":"Top of the Lake"},"sousTitre":{"0":"Pas d'adieux, merci"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/6 - Toute la ville en veut à Matt Mitcham. Ce dernier fait savoir à Robin qu'il est prêt à lui livrer sa confession, à condition qu'elle vienne seule. Al l'équipe d'un micro et assure qu'elle sera surveillée à distance. Mais ce que révèle Matt n'est pas du tout ce à quoi Robin pouvait s'attendre..."},"start":{"0":"20131114225000"},"stop":{"0":"20131114235000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Nurse Jackie"},"sousTitre":{"0":"L'union fait la force"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 4\/10 - Une patiente anonyme, qui suit un traitement médical extrêmement lourd, débarque à l'hôpital. Jackie demande à Zoey de se renseigner pour en savoir plus sur son identité. De son côté, Cooper se lance et invite Carrie à dîner. Jackie ne sait pas comment gérer les conflits qui l'opposent à ses filles : Fiona se comporte mal en classe, tandis que Grace entretient une relation amoureuse avec un garçon plus âgé qu'elle..."},"start":{"0":"20131114231000"},"stop":{"0":"20131114233500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"Chasse à l'homme"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/13 - Arrêté pour avoir tiré sur le dôme et provoqué la mort du shérif, le policier Paul Randolph parvient à s'enfuir, provoquant une chasse à l'homme lancée par Big Jim, autoproclamé responsable de la ville. Angie suggère à Junior de chercher un passage sous le dôme via les tunnels d'une usine désaffectée. Pendant ce temps, la maison de Joe devient le centre de toutes les attentions quand les adolescents découvrent qu'elle est dotée d'un générateur et, surtout, qu'aucun adulte ne l'occupe..."},"start":{"0":"20131114232000"},"stop":{"0":"20131115001000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les experts : Miami"},"sousTitre":{"0":"Collision"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 17\/25 - Prise en chasse par une voiture, une conductrice quitte la route. Horatio et Franck découvrent son cadavre derrière le volant, et celui d'un inconnu dans le coffre. Plus tard, Calleigh et Eric trouvent un diamant parmi les morceaux du pare-brise. La pierre précieuse leur permet de remonter jusqu'à la bijouterie où travaillait la victime, Barbara Sommers..."},"start":{"0":"20131114233500"},"stop":{"0":"20131115003000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Spartacus : les dieux de l'arène"},"sousTitre":{"0":"Derrière le masque"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/6 - Dans l'arène, Ashur combat et remporte une victoire. Malgré cela, sa cote auprès des gladiateurs n'est pas très élevée. Batiatus voit d'un mauvais oeil la présence encombrante de son père Titus. Quand l'occasion se présente, il l'accompagne en-dehors de Capoue. Pendant ce temps, Lucretia et Gaia organisent une orgie qui rassemble tous les hommes d'influence de la cité, dans le but de participer aux prochains jeux. De son côté, Gannicus ne peut pas s'empêcher de penser à Melitta, dont il est amoureux..."},"start":{"0":"20131114234500"},"stop":{"0":"20131115004000"},"chaine":{"0":"W9"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Signaux de détresse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 4\/23 - Melinda et Jim s'offrent une croisière de trois jours pour fêter leur anniversaire de mariage. Mais le bateau est peuplé de fantômes pas toujours bien intentionnés..."},"start":{"0":"20131115180500"},"stop":{"0":"20131115185500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 58 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131115180500"},"stop":{"0":"20131115183500"},"chaine":{"0":"W9"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3 - Nabilla, star pulpeuse de la téléréalité, a embarqué toute sa famille ou presque aux Etats-Unis pour un voyage haut en couleur qui la révèle au quotidien."},"start":{"0":"20131115182000"},"stop":{"0":"20131115190000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Cerveau vaudou"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 85 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131115182500"},"stop":{"0":"20131115183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Coup de foudre à Hollywood Arts"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 7 - Andre travaille sur une chanson aux côté de Jade, et se sent très attiré par elle. Tori tente de l'aider à oublier tout ça, mais Andre a vraiment le coup de foudre et trouve difficile de garder le secret pour lui..."},"start":{"0":"20131115183000"},"stop":{"0":"20131115190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 59 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131115183500"},"stop":{"0":"20131115191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Allons tuer Hitler"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 8\/13 - Amy, Rory et le Docteur sont revenus à leur propre époque. Mais ils doivent à nouveau embarquer dans le TARDIS sous l'impulsion de Mels, une amie d'enfance de Rory et Amy. Cette dernière est en effet poursuivie par la police. En plein vol, l'équipe est contrainte d'atterrir en catastrophe, le vaisseau se retrouve envahi par les fumées toxiques. Amy, Rory, le Docteur et Mels découvrent qu'ils sont à Berlin, dans les années 30, au sein du bureau du plus grand criminel de guerre, Adolf Hitler. Le Docteur se dépêche de programmer un robot humanoïde pour le transformer en officier de la Wehrmacht afin d'attaquer le tyran allemand, Hitler..."},"start":{"0":"20131115184000"},"stop":{"0":"20131115194000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"L'esprit de Noël"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 10\/18 - Un fantôme qui se prend pour le Père Noël martyrise un père qui élève seul son fils après le départ de sa femme. Melinda tente de les aider tous..."},"start":{"0":"20131115185500"},"stop":{"0":"20131115194500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4 - Nabilla, star pulpeuse de la téléréalité, a embarqué toute sa famille ou presque aux Etats-Unis pour un voyage haut en couleur qui la révèle au quotidien."},"start":{"0":"20131115190000"},"stop":{"0":"20131115194500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 60 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131115191000"},"stop":{"0":"20131115194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La vérité"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10\/13 - Le village de Merlin est attaqué par une bande de pillards dirigés par l'effrayant Kanen. Uther refuse d'intervenir car l'endroit se trouve hors des frontières de Camelot. Merlin, Morgane, Guenièvre et Arthur décident alors de se rendre sur place pour défendre le village de Merlin et convaincre les villageois de riposter. Seulement, ceux-ci ne sont pas du tout entraînés aux techniques de combat, et Merlin va devoir recourir à la magie..."},"start":{"0":"20131115193500"},"stop":{"0":"20131115203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Terreurs nocturnes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 9\/13 - Le Docteur détecte un signal de détresse. Il provient de la chambre d'un enfant. Chaque nuit, George n'arrive pas à dormir. Le petit garçon est terrorisé par des peurs insurmontables provoquées par ses jouets. Quand il se couche, ces objets se transforment en de véritables monstres démoniaques. Son père Alex ne sait plus quoi faire pour apaiser son fils. Et sa mère Claire est obligée de travailler la nuit. Le Docteur décide d'aider George. Il s'invite dans l'appartement de la famille en se faisant passer pour un employé des services sociaux. Dans la chambre du petit garçon, il découvre dans le placard des choses étranges..."},"start":{"0":"20131115194000"},"stop":{"0":"20131115202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La soeur jumelle"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 15\/17 - Missy, la jolie soeur jumelle de Sheldon, lui rend visite. Leonard, Howard et Rajesh tombent aussitôt sous le charme de la jeune femme. Sheldon leur annonce que c'est lui qui décidera avec qui sa soeur sortira..."},"start":{"0":"20131115194500"},"stop":{"0":"20131115201500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Vitesse piétonne"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 45\/60 - Aujourd'hui, le personnel de la direction générale de la Vie de merde participe à une formation de sensibilisation à la vitesse piétonne excessive en milieu administratif..."},"start":{"0":"20131115194500"},"stop":{"0":"20131115195000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 61 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131115194500"},"stop":{"0":"20131115203500"},"chaine":{"0":"W9"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Erreur diplomatique"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 46\/60 - Aujourd'hui, Fanny refuse l'anecdote du fils d'un important actionnaire de la direction générale de la Vie de merde..."},"start":{"0":"20131115195000"},"stop":{"0":"20131115195300"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Grosse fatigue"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 37\/60 - Aujourd'hui, à force d'entendre des anecdotes toute la journée, Julien pète un câble..."},"start":{"0":"20131115195300"},"stop":{"0":"20131115195700"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien."},"start":{"0":"20131115195500"},"stop":{"0":"20131115195800"},"chaine":{"0":"France 2"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Puceau"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 32\/60 - Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131115195700"},"stop":{"0":"20131115200500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131115200500"},"stop":{"0":"20131115205000"},"chaine":{"0":"M6"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Vis ma vie"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 33\/60 - Aujourd'hui, la direction générale de la Vie de merde tente une expérience : permuter les rôles au sein de l'entreprise..."},"start":{"0":"20131115200500"},"stop":{"0":"20131115201000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Rumeur"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 7\/60 - Aujourd'hui, le chef passe sa main sur la joue de Guillaume pour vérifier qu'il est bien rasé. Fanny les surprend..."},"start":{"0":"20131115201000"},"stop":{"0":"20131115201600"},"chaine":{"0":"NT 1"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"Réaction !"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 16\/17 - Quand Penny apprend que Leonard n'a jamais célébré son anniversaire, elle décide de lui organiser une fête surprise..."},"start":{"0":"20131115201500"},"stop":{"0":"20131115205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Partiels"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 25\/60 - Aujourd'hui c'est le début des examens pour les étudiants, ce qui provoque une affluence record pour la direction générale de la Vie de merde..."},"start":{"0":"20131115201600"},"stop":{"0":"20131115202000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 18 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131115202000"},"stop":{"0":"20131115203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Beaux-parents"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 26\/60 - Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131115202000"},"stop":{"0":"20131115202400"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Paratonnerre à emmerdes"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 27\/60 - Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131115202400"},"stop":{"0":"20131115202900"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"VDM assistance"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 15\/60 - Aujourd'hui la direction générale de la Vie de merde teste un nouveau service : la visio-dépose d'anecdote pour les personnes qui sont à l'étranger..."},"start":{"0":"20131115202900"},"stop":{"0":"20131115203200"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 19 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131115203000"},"stop":{"0":"20131115203700"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Dernier souffle"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 16\/60 - Aujourd'hui à la direction générale de la Vie de merde, un vieux monsieur meurt en racontant son anecdote..."},"start":{"0":"20131115203200"},"stop":{"0":"20131115204300"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131115203500"},"stop":{"0":"20131115204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 20 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131115203700"},"stop":{"0":"20131115204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Désir d'avenir"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 27\/40 - Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131115204500"},"stop":{"0":"20131115205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Chérif"},"sousTitre":{"0":"Reine d'un jour"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/8 - Une découverte macabre est faite. Le corps d'une adolescente, finaliste d'un concours de beauté, est retrouvé dans le Parc de la Tête d'Or. La jeune fille a été assassinée. Adeline Briard enquête sur cette affaire. Au fil des investigations, elle se plonge dans la vie privée de cette «princesse». Mais cette situation l'oblige à se confronter à des fantômes du passé. L'enquête s'annonce particulièrement délicate. De son côté, Kader Chérif n'est pas au bout de ses surprises. Il se rend compte que rien ne peut arrêter une jeune femme déterminée. Sa fille n'échappe pas à ce constat. Le père ne sait pas comment gérer cette situation inédite..."},"start":{"0":"20131115204500"},"stop":{"0":"20131115214000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Traque en série"},"sousTitre":{"0":"Del Fortidens skygge"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 11\/12 - Thomas a renoué avec son ex-femme. Il doit toutefois se rendre à l'évidence : son travail empiète sur sa vie sentimentale. Conscient qu'il lui faut lâcher prise, le psychiatre décide de reprendre son poste à l'université et de quitter la brigade, malgré la déception de Katrine. Alors que le jour de son départ approche, l'un des cas qu'il a traité dans le passé ressurgit. Jeune psychologue, il avait eu affaire à un patient qui dessinait de façon compulsive les détails d'un tragique accident de la route. Débutant à l'époque, il n'avait pas jugé utile de le faire hospitaliser. Mais lorsque ces scènes sanglantes refont surface sous forme de tueries bien réelles, Thomas s'interroge..."},"start":{"0":"20131115205000"},"stop":{"0":"20131115213500"},"chaine":{"0":"Arte"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Qui sauve une vie..."},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 9 - Episode : 8\/24 - Un avion militaire, qui transportait les corps de six marines tués sur le théâtre des opérations en Afghanistan, s'écrase. Seul un membre d'équipage survit au crash. Les premières constatations font penser à un accident. Le lieutenant Burke aide les agents à faire le lien avec les familles des défunts. Gibbs et son équipe découvrent que l'ADN du lieutenant Flores, qui comptait parmi les corps rapatriés, ne figure dans aucun des échantillons relevés sur le site de la catastrophe. Emilia Flores était intégrée dans une unité masculine et était chargée d'établir le contact avec les femmes afghanes. Sa dernière mission consistait à favoriser la construction d'une école pour filles..."},"start":{"0":"20131115205000"},"stop":{"0":"20131115214000"},"chaine":{"0":"M6"}},{"titre":{"0":"Fringe"},"sousTitre":{"0":"Substitution"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 5\/22 - Peter Bishop, dont personne ne se souvient, est transféré dans une cellule située dans les locaux du FBI. Il demande à parler à Walter, convaincu que lui seul pourra l'aider à comprendre ce qui lui est arrivé. Après l'entretien, Olivia retrouve Lincoln sur les lieux d'un double homicide. Une des victimes a la peau translucide. Les deux agents partent aussitôt à la recherche du polymorphe qui a enlevé le docteur Malcolm Truss, un ancien chercheur de Massive Dynamic qui travaillait sur un projet de régénération cellulaire avant que William Bell n'interrompe le programme..."},"start":{"0":"20131115205000"},"stop":{"0":"20131115214000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Traque en série"},"sousTitre":{"0":"Del Fortidens skygge"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 12\/12 - Thomas est particulièrement troublé par des scènes de meurtres qui lui rappellent un ancien dossier. Lorsqu'il n'était encore qu'un débutant dans la profession, il s'était entretenu avec un patient obsédé par des détails macabres d'accidents de la route. Le psychiatre n'avait pas estimé nécessaire de le faire traiter. Quel lien ces tueries ont-elles avec son passé ?..."},"start":{"0":"20131115213500"},"stop":{"0":"20131115222000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Chérif"},"sousTitre":{"0":"Blackjack"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/8 - Adeline Briard et Kader Chérif enquêtent sur un pique-nique ayant tourné au cauchemar. S'agit-il d'un suicide ou d'une exécution ? Alors que l'identité de la femme est établie, celle de l'homme mène le duo dans les coulisses d'un cercle de jeux obscur où se conjuguent trahisons et addiction..."},"start":{"0":"20131115214000"},"stop":{"0":"20131115222500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Fringe"},"sousTitre":{"0":"Une journée sans fin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 6\/22 - De curieux phénomènes temporels se produisent dans la banlieue de Boston. Le premier se déroule au cours d'un incendie : une petite fille se retrouve propulsée quatre ans plus tôt. Puis un train de marchandises fait irruption sur une voie ferrée à l'abandon depuis quatre ans également. Olivia et Broyles soupçonnent Peter d'être à l'origine de ces événements. Walter parvient à isoler un schéma récurrent et les recherches de la division s'orientent vers un pavillon habité par Kate et Raymond Green. Kate est atteinte d'un Alzheimer précoce..."},"start":{"0":"20131115214000"},"stop":{"0":"20131115223000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Qui sauve une vie..."},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 9 - Episode : 9\/24 - L'équipe du NCIS continue ses investigations pour retrouver le lieutenant Gabriela Flores, portée disparue. Ziva et Gibbs se rendent en Afghanistan, où la jeune femme a été aperçue pour la dernière fois. Arrivés sur la base militaire, ils recherchent la terroriste Soraya Zoranj, qui a orchestré l'attaque dans l'école des filles. Le tandem décide alors d'interroger Kinah et Lala, les jeunes élèves sauvées par Gabriela Flores. Mais la situation se complique pour Gibbs. Cette enquête l'oblige à revivre certains événements de son passé. Il espère retrouver le lieutenant vivant. Quant à Tony, il commence à révéler ses plus grandes peurs..."},"start":{"0":"20131115214000"},"stop":{"0":"20131115223000"},"chaine":{"0":"M6"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Les péchés du père"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 9 - Episode : 10\/24 - Anthony DiNozzo senior, le père de Tony, est arrêté par la police au volant d'une voiture. Les agents découvrent un cadavre dans le coffre du véhicule. Mais le vieil homme n'a aucun souvenir de ce qui vient de se passer. Il ne comprend pas ce qui lui arrive et ne peut donner aucune explication aux agents. Tony est rapidement informé de la situation. Alors que le NCIS est chargé de découvrir qui est le coupable du meurtre, Tony se retrouve écarté de l'enquête à son grand regret. Toutefois, il essaie de trouver de son côté des preuves afin d'innocenter son père. Le jeune enquêteur n'a pas d'autre choix que de défier les ordres pour sauver son père de cette mauvaise situation..."},"start":{"0":"20131115223000"},"stop":{"0":"20131115232000"},"chaine":{"0":"M6"}},{"titre":{"0":"Fringe"},"sousTitre":{"0":"Le caméléon"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 7\/22 - Olivia et Lincoln enquêtent sur la mort d'un albinos. D'autres cas similaires ont été signalés dans le même quartier. Une goutte de sang les met bientôt sur la piste d'Eugene Bryant, un homme né avec une anomalie génétique. Bryant a été enlevé par une des filiales de Kelvin Génétique pour servir de cobaye dans une expérience de manipulation génétique. Des scientifiques l'ont rendu invisible en lui implantant des cellules capables de transformer les pigments de son corps selon l'environnement. Mais Bryant s'est enfui du laboratoire à la faveur d'un incendie, il y a dix ans, et depuis, il cherche à redevenir visible en volant les pigments des corps des ses victimes..."},"start":{"0":"20131115223000"},"stop":{"0":"20131115232000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"The Walking Dead"},"sousTitre":{"0":"Ce qui nous attend"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/13 - Les survivants se retrouvent bloqués sur une route envahie par des carcasses de voitures. Ils décident d'en profiter pour siphonner les réservoirs. C'est alors qu'ils sont surpris par un groupe de zombies. Dale tente de superviser les opérations du haut du camion, tandis que Sophia, imprudente, est poursuivie par un groupe de zombies tenaces. Rick parvient à tuer les créatures qui menaçaient Sophia, mais la jeune fille disparaît. Rick et les autres se lancent à sa poursuite..."},"start":{"0":"20131115232000"},"stop":{"0":"20131116002500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Lorsque l'enfant parait"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 9 - Episode : 11\/24 - La veille de Noël, le capitaine Jake Marsden est assassiné dans une suite d'hôtel. Les agents du NCIS découvrent qu'une femme voyageait avec lui. Il tentent de la localiser pour la protéger. En traçant les appels téléphoniques passés de l'hôtel, l'équipe retrouve le lieutenant Emma Reynolds, enceinte de neuf mois. La jeune femme se cache dans un des salons d'essayage d'un centre commercial. Sur le chemin du retour, Gibbs, Ziva et Emma sont obligés de forcer un barrage en voiture pour trouver refuge dans une station-service fermée. Emma leur avoue qu'elle est tombée enceinte d'Amir, rencontré quand elle était en poste en Afghanistan. Mais l'homme a été tué..."},"start":{"0":"20131115232000"},"stop":{"0":"20131116000500"},"chaine":{"0":"M6"}},{"titre":{"0":"Stargate SG-1"},"sousTitre":{"0":"Enfant des dieux"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/22 - Le colonel Jack O'Neill a pris une retraite bien méritée, après toutes ces années passées à remplir, au péril de sa vie, des missions classées top secret. Mais une visite vient rompre l'apparente monotonie de ses jours : un major de l'armée américaine frappe à sa porte et lui demande de le suivre. O'Neill comprend assez vite qu'il s'agit d'un problème concernant la Porte des étoiles. Depuis environ un an, en effet, cette brèche sur l'espace est fermée. En réalité, il semblerait qu'elle se soit réactivée et qu'elle ait livré passage à des extraterrestres à tête de serpent, portant d'étranges armures égyptiennes..."},"start":{"0":"20131116185000"},"stop":{"0":"20131116194500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les mystères de l'amour"},"sousTitre":{"0":"Tentations"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 9\/26 - Christian est inquiet pour Fanny, qui tarde à rentrer et ne donne pas de nouvelles. José, persuadé que Bénédicte l'a trompé, quitte la maison. Ingrid retrouve ses vieux démons et prépare un plan avec l'aide de Tonio. Emilie continue son chantage affectif auprès de Chloé, qui n'en peut plus..."},"start":{"0":"20131116194000"},"stop":{"0":"20131116203500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Stargate SG-1"},"sousTitre":{"0":"Enfant des dieux"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/22 - O'Neill et son équipe SG-1 se rendent sur la planète Chulak afin d'éliminer la menace que fait peser Apophis sur la Terre. Une fois sur place, capturés par Apophis, tous pensent leur dernière heure arrivée. Skaara, l'ami de Jack O'Neill, et Sha're, la femme de Daniel Jackson, sont séquestrés pour servir d'hôtes aux Goa'ulds, sorte de reptiles qui parasitent les humains et prennent possession de leur esprit. Grâce au concours de Teal'c, le chef de la garde d'Apophis, tous parviennent à s'échapper. Sha're et Skaara restent toutefois sous l'emprise des Goa'ulds..."},"start":{"0":"20131116194500"},"stop":{"0":"20131116205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131116200500"},"stop":{"0":"20131116203700"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131116200500"},"stop":{"0":"20131116205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Homer fait la grève de la faim"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 15\/21 - Homer, qui a décidé de défendre les faibles et les opprimés, rend visite au manager des Isotopes, l'équipe de baseball locale, pour demander le remboursement de l'abonnement de Lenny : sans succès. En quittant les lieux, Homer apprend par hasard que les Isotopes vont abandonner la ville. Homer entame une grève de la faim pour alerter ses concitoyens..."},"start":{"0":"20131116201000"},"stop":{"0":"20131116205000"},"chaine":{"0":"W9"}},{"titre":{"0":"Zorro"},"sousTitre":{"0":"Zorro par procuration"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 28\/39 - Le plan de l'Aigle noir prend une autre tournure quand la femme du commandant, Raquel, rend visite à Quintana et Fuentes et leur montre une plume d'aigle, prouvant ainsi son appartenance à la Conspiration. Elle les informe que leur mentor est furieux de la perte de la poudre et qu'ils doivent la retrouver s'ils veulent rester en vie..."},"start":{"0":"20131116201500"},"stop":{"0":"20131116204500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131116204000"},"stop":{"0":"20131116205000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Fashion évolution"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131116204500"},"stop":{"0":"20131116205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"L'enfant de la Lune"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 7\/22 - Ruby redoutait de se changer en loup à la première pleine lune qui éclairerait Storybrooke de son halo funeste. Ses craintes semblent justifiées puisqu'on retrouve, le lendemain, l'un des habitants cruellement assassiné. Ruby fait figure de principale suspecte. Spencer menace de révéler que David est un berger, et pas du tout un prince. Leroy continue de chercher un trésor dans la mine qui pourrait aider Emma et Mary Margaret à regagner leur monde. De son côté, Regina appelle monsieur Gold à l'aide pour tenter d'apaiser les cauchemars qui torturent Henry. Parallèlement, une discussion mouvementée entre Belle et Ruby tourne mal..."},"start":{"0":"20131116205000"},"stop":{"0":"20131116214000"},"chaine":{"0":"M6"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"Victime ou bourreau"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 3\/22 - William Hendry, directeur d'une prison, prétend avoir été agressé par deux hommes. Il a été retrouvé bâillonné et ligoté au fil de fer barbelé. Goren et Eames, chargés des investigations, ont un peu de mal à le prendre au sérieux. Ils apprennent bientôt que la femme de Hendry a été kidnappée plusieurs années auparavant. Ils parviennent à retrouver sa trace : elle vit sous un faux nom et mène une existence sans histoires. Rien n'est clair dans cette affaire : l'équipe hésite entre plusieurs hypothèses. Le couple Hendry aurait-il monté toute l'affaire ? William Hendry aurait-il voulu supprimer son épouse ?..."},"start":{"0":"20131116205000"},"stop":{"0":"20131116214000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"La brute et les surdoués"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 16\/21 - Les enfants viennent de rater le bus. Marge se lance dans une course poursuite pour le rattraper. Otto fait finalement demi-tour. Francine, une nouvelle élève, monte à bord. Elle fait son entrée à l'école de Springfield. Alors qu'elle a du mal à s'intégrer, Lisa tente de sympathiser avec elle. Mais celle-ci devient rapidement le bouc émissaire de Francine, qui n'est autre qu'une version féminine de Nelson. Lisa trouve secours et protection auprès des caïds de l'école. Pendant ce temps, Homer prend conscience des dangers nombreux autour d'un bébé. Il choisit de protéger les nouveau-nés des risques de la vie quotidienne..."},"start":{"0":"20131116205000"},"stop":{"0":"20131116211000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Le safari des Simpson"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 17\/21 - La famille Simpson découvre une vieille boîte de croquettes pour chiens dans la cave. A l'intérieur se trouve une girafe dorée. En lisant l'indication sur le paquet, Homer découvre qu'en plus de l'animal, ils ont gagné un safari ! La tribu Simpson prend donc l'avion, direction : le Kenya..."},"start":{"0":"20131116211000"},"stop":{"0":"20131116213000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Le site inter-pas-net d'Homer"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 6\/21 - Homer est surpris de constater que la centrale est fermée. Carl et Lenny, qui passent en voiture dans les environs, lui expliquent qu'ils étaient au courant et que l'information leur est parvenue par email. Homer achète aussitôt un ordinateur et, grâce aux explications de Lisa, crée son site personnel. Voyant le peu d'engouement qu'il suscite, Homer décide de l'agrémenter de quelques potins sur ses concitoyens afin d'attirer les internautes. Pour ne pas être reconnu, il prend une fausse identité et se présente sur la Toile sous le pseudonyme de «Monsieur X», au fait de tout ce qui se passe en ville..."},"start":{"0":"20131116213000"},"stop":{"0":"20131116215500"},"chaine":{"0":"W9"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"Erreur sur la personne"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 4\/22 - Les inspecteurs Logan et Barek enquêtent sur le meurtre du fils d'un policier. Ils pensent qu'il s'agit d'un règlement de comptes lié au crime organisé."},"start":{"0":"20131116214000"},"stop":{"0":"20131116223000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"Le charme du sommeil"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 8\/22 - Monsieur Gold, David et Regina tentent de trouver une solution efficace pour permettre à Henry de voyager en toute sécurité entre les deux mondes. David penche pour le sort du sommeil. De son côté, Cora, qui cherche à mettre la main sur le compas, parvient à kidnapper Aurora. Mulan et Emma envoient Blanche-Neige à la rescousse de la jeune femme..."},"start":{"0":"20131116214000"},"stop":{"0":"20131116223000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Les escrocs"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 7\/21 - Après avoir eu un accident, Homer doit faire réparer sa voiture. Le garagiste lui demande 6500 dollars pour son intervention. Homer, qui n'a pas la somme voulue, décide de présenter des numéros de magie avec Bart, mais c'est un fiasco. Le duo décide de monter une escroquerie pour gagner de l'argent..."},"start":{"0":"20131116215500"},"stop":{"0":"20131116222000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Le miracle de Maude"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 19\/21 - Ned tombe amoureux de Rachel Jordan, qui chante à l'office. Le couple passe une nuit ensemble, mais Rachel comprend que Ned n'oubliera jamais Maude, son épouse décédée. Elle le quitte aussitôt. Par hasard, en parcourant le journal de sa défunte femme, Ned apprend que Maude rêvait de créer un parc d'attractions sur le thème de la Bible. Rodd et Todd parviennent à le convaincre de le construire, en hommage à Maude. Ned se met aussitôt au travail. Peu à peu, le père et ses fils se rendent compte que la statue de Maude est à l'origine de plusieurs miracles. Mais une explication rationelle existe, et Ned doit faire face à un dilemme..."},"start":{"0":"20131116222000"},"stop":{"0":"20131116224500"},"chaine":{"0":"W9"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"La reine de coeur"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 9\/22 - Les choses se corsent pour le capitaine Crochet. Avec l'aide de Cora, il se met en tête de faire main basse sur le fameux compas avant qu'Emma et Mary Margaret ne parviennent à le retrouver. Mais elles ont toutes deux pris une avance considérable. Crochet est-il réellement en mesure de les devancer ? De leur côté, Gold et Regina se font le serment de se montrer impitoyable. Ils prévoient en effet de neutraliser quiconque osera franchir le portail. Ruby et Leroy entrent dans une colère noire lorsqu'ils réalisent que Regina et monsieur Gold ont vidé les mines de leurs diamants. Ils tentent de les empêcher de s'en prendre à Emma et Mary Margaret..."},"start":{"0":"20131116223000"},"stop":{"0":"20131116232000"},"chaine":{"0":"M6"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"La déchéance"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 2\/22 - Logan et sa nouvelle partenaire, Carolyn Barek, enquêtent sur une série de vols commis dans une chaîne de bijouteries. Les braquages sont accompagnés d'actes de violence croissante, et Logan et Barek craignent le pire. Rapidement, leurs investigations les conduisent à un jeune toxicomane, puis à un étrange duo de criminels, constitué d'une mère et de son fils. Qui des deux mène la danse ? Et quels liens exacts existe-t-il avec les braquages qui mettent la région tout entière sous tension ? Les deux enquêteurs entament une course contre la montre..."},"start":{"0":"20131116223000"},"stop":{"0":"20131116232000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131116223500"},"stop":{"0":"20131116234500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les Kennedy"},"sousTitre":{"0":"Le désastre de la baie des Cochons"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/8 - A peine un mois après l'élection de John à la présidence des Etats-Unis, alors que Jackie souhaitait un peu d'intimité, le couple a un deuxième enfant, John Junior, et John ne se prive pas de médiatiser cette naissance. Côté politique, le Président et Bobby tentent de convaincre leur père qu'il ne doit pas nommer Bobby procureur général, mais Joe insiste. Il veut en effet que Bobby puisse garder un oeil sur son frère et finit par obtenir gain de cause. Le directeur du FBI doit maintenant accepter d'avoir le jeune Bobby comme patron. De son côté, John s'apprête à gérer la crise de l'invasion de la baie des Cochons, à Cuba..."},"start":{"0":"20131116224500"},"stop":{"0":"20131116232500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"La garderie d'Homer"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 20\/21 - La famille Simpson s'inscrit à des activités organisée par le YMCA. Lisa tente la gymnastique, Bart se retrouve dans un cours de savoir-vivre et Homer participe à un match de basket-ball pour adultes. C'est ainsi qu'il se blesse. Souffrant d'une sévère entorse, Homer se retrouve quelques jours en convalescence à la maison, où il cherche à tromper son ennui en se livrant à diverses expériences. Flanders lui demande de jouer les baby-sitters pour ses fils, Rod et Todd. Comme il s'en sort très bien, Homer décide d'ouvrir une garderie. Bart et Lisa sont très tristes de constater que leur père s'occupe mieux des enfants des autres..."},"start":{"0":"20131116224500"},"stop":{"0":"20131116232000"},"chaine":{"0":"W9"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"La chasse aux juges"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 23\/23 - A New York, la saison de la chasse aux juges est ouverte. C'est, du moins, ce que pensent Goren et Eames en apprenant, coup sur coup, la mort de deux éminents magistrats. La première victime, une juge des affaires familiales, a été sauvagement assassinée à son domicile, devant les membres de sa famille qui, eux, ont été épargnés. Le mari et ses deux enfants sont traumatisés. La seconde victime est un juge de la cour d'appel de New York. A première vue, les deux meurtres ne sont pas liés. Goren et Eames s'aperçoivent alors qu'ils font fausse route depuis le début. Leurs premiers suspects masquent en réalité une menace beaucoup plus importante..."},"start":{"0":"20131116232000"},"stop":{"0":"20131117001500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"La petite voix de la conscience"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/22 - Le shérif Graham fait d'Emma son adjointe. Il réussit à la convaincre en acceptant qu'elle ne porte pas d'uniforme. Cette décision suscite les réticences de Regina. Au même moment, un événement surprenant arrive : la terre se met à trembler et un gouffre géant se forme aux portes de la ville. Henry, toujours à la recherche d'un lien entre les deux univers, décide de l'explorer. Dans le monde féerique des contes, le jeune Jiminy Cricket rêve de quitter ses parents, deux escrocs. Il désire mener sa propre vie pour devenir une meilleure personne. Cependant, son père et sa mère trouvent des prétextes pour le retenir auprès d'eux pendant des années..."},"start":{"0":"20131116232000"},"stop":{"0":"20131117000500"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Kennedy"},"sousTitre":{"0":"Le crime organisé"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/8 - En août 1961, l'Union soviétique envoie des troupes à Berlin. John Kennedy pense que Khrouchtchev veut s'emparer de la ville. De son côté, Bobby annonce la création d'une brigade spéciale de lutte contre le crime organisé, ce qui provoque la colère des mafieux de Chicago, à commencer par Sam Giancana. Celui-ci s'en prend à Frank Sinatra, qui avait arrangé une rencontre entre Joe Kennedy et lui peu de temps avant l'élection de 1960. A la Maison-Blanche, des experts confirment l'intention des Russes de construire, à Berlin, un mur de séparation entre l'Allemagne de l'Ouest et l'Allemagne de l'Est. Le Président sait qu'il n'est pas prêt à entrer dans un conflit majeur avec les Soviétiques..."},"start":{"0":"20131116232500"},"stop":{"0":"20131117001000"},"chaine":{"0":"France 3"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Les vampires de Venise"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 6\/13 - Le Docteur emmène Amy et Rory dans le Venise du XVIe siècle, pour une escapade des plus romantiques. Cependant, ils constatent très vite que la terreur règne entre les canaux des différents «sistieri». Quel secret est caché par la maison Calvierri ? Le Docteur comprend qu'il va devoir identifier une intrigante se faisant appeler Rosanna..."},"start":{"0":"20131116234500"},"stop":{"0":"20131117003500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les mystères de l'amour"},"sousTitre":{"0":"Tromperies"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 10\/26 - Ingrid et Tonio se félicitent de la réussite de leur opération. Fanny passe un casting pour un rôle dans une série télé. Christian l'accompagne et retrouve une vieille connaissance. Hélène, de son côté, tente de raisonner Emilie. José décide de se venger de Bénédicte..."},"start":{"0":"20131117194500"},"stop":{"0":"20131117204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131117200500"},"stop":{"0":"20131117204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131117200500"},"stop":{"0":"20131117204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Aventures au Brésil"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 13 - Episode : 15\/22 - Alors qu'Homer et Bart regardent un dessin animé à la télévision, Marge fait irruption dans la pièce, furieuse, avec une facture de téléphone de 400 dollars à la main, incluant un appel au Brésil ! Mais Bart nie être l'auteur de ce coup de fil, et, en compagnie de Marge, se rend aux bureaux de la compagnie de téléphone, bien résolu à ne pas payer la somme réclamée..."},"start":{"0":"20131117201000"},"stop":{"0":"20131117204000"},"chaine":{"0":"W9"}},{"titre":{"0":"Zorro"},"sousTitre":{"0":"Quintana fait un choix"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 29\/39 - Le sergent Garcia et ses hommes sont surpris de constater un matin que leurs armes ne fonctionnent plus. En inspectant les munitions, ils découvrent que la poudre a été remplacée par du charbon de bois. Il semblerait que Raquel, la femme du commandant, ne soit pas étrangère à cette substitution. La belle travaille pour l'Aigle, ce que le sergent ignore. La garnison désarmée, Los Angeles se trouve désormais à la merci de la moindre attaque de l'Aigle. Mais dans leur arrogance, les sbires du gangster ont oublié un détail : Zorro est toujours en liberté, prêt à récupérer la précieuse poudre. Hélas, le sergent Garcia, trop entreprenant, met sa propre vie en danger..."},"start":{"0":"20131117201500"},"stop":{"0":"20131117204500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Préhistoire Academy"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131117204000"},"stop":{"0":"20131117204500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Frères d'armes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 9\/13 - Samuel McGinnis, un usurier, est abattu dans sa boutique sous les yeux de Louise Butler, une cliente, qui prend aussitôt la fuite. Mais l'assassin la rattrape et la poignarde à deux reprises, occasionnant des blessures superficielles. Murdoch demande à Julia de prendre en charge la victime. Parallèlement, Réginald Pullen, qui avait écopé d'une peine de cinq mois de prison, est retrouvé pendu dans sa cellule. Brackenreid, qui connaissait bien le défunt, ne croit pas à la théorie du suicide. Pullen avait reçu la «Victoria Cross» pour lui avoir sauvé la vie. Peu avant le drame, il avait demandé à lui parler. Que voulait-il lui confier ?..."},"start":{"0":"20131117204500"},"stop":{"0":"20131117212500"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"Le fils caché"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 19 - Episode : 12\/22 - Scott Waylon, un officier de police qui a accumulé d'importantes dettes, prend plusieurs otages. Neutralisé, il est finalement abattu par les forces de l'ordre. Sur son corps, les inspecteurs Lupo et Bernard trouvent la clef d'un appartement. Il s'avère que le logement n'est pas celui qu'il occupait. Ils se rendent sur place pour effectuer des recherches. Ils découvrent un cadavre dans un placard, ainsi qu'un certain nombre de documents de grande valeur qui avaient été dérobés..."},"start":{"0":"20131117204500"},"stop":{"0":"20131117213500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Memento"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 7\/13 - Une vieille femme en voit une autre mourir dans un lit d'hôpital. Elle écrit sur sa main et s'enfuit dans la rue, désorientée. A l'extérieur, elle tombe sur Emily et lui raconte qu'un certain «il» a tué Rose et qu'il va maintenant s'en prendre à elle. Lorsque Emily lui demande qui est ce «il», la dame âgée lui montre sa main sur laquelle est écrit le prénom «Charlie». Emily demande alors de l'aide à Cal, qui comprend que la vieille femme est atteinte de la maladie d'Alzheimer. Il l'aide à recomposer ses souvenirs au sujet du meurtre de sa soeur, survenu trente ans plus tôt, et que son expérience à l'hôpital vient de faire ressurgir..."},"start":{"0":"20131117205000"},"stop":{"0":"20131117213500"},"chaine":{"0":"W9"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Le passé déterré"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 9\/13 - Deux cadavres sont découverts sur un site de construction. Julia, qui pratique l'autopsie, remarque leur parfait état de conservation, ce qui lui permet d'estimer leur mort à plus de 22 ans. L'homme et la femme ont tous deux été empoisonnés au cyanure. La suite de l'enquête révèle que le meurtre est encore plus ancien que les premières estimations. Le couple avait une fille, Rebecca Hastings, aujourd'hui très âgée, mais toujours en vie. Murdoch décide de l'interroger. Aurait-elle assassiné ses parents avec l'aide de son mari Charlie ? Pour quel sombre motif familial ? Alors que l'enquête se poursuit, Penny Ranton, la cousine de Crabtree, originaire de Belleville, Ontario, arrive en ville..."},"start":{"0":"20131117212500"},"stop":{"0":"20131117221500"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"La peur du scandale"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 17 - Episode : 14\/22 - Un jeune homme gay, membre de l'Eglise de la Nouvelle Promesse, est retrouvé mort chez lui, tué d'une balle dans la tête. S'agit-il d'un suicide ou d'un meurtre ? L'Eglise de la Nouvelle Promesse est-elle mêlée de près ou de loin à cette dramatique histoire ? A la police et à la justice de trouver les coupables. McCoy et Rubirosa sont chargés de l'enquête. Dans un premier temps, ils interrogent d'autres fidèles de l'Eglise puis des amis du jeune défunt. Rapidement, le révérend de l'Eglise avoue le meurtre. Pourtant, McCoy et Rubirosa doutent. Ils sont certains de ne pas tenir le vrai coupable..."},"start":{"0":"20131117213500"},"stop":{"0":"20131117222500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Abel et Caïn"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 8\/13 - Deux hommes armés et masqués braquent un snack dans lequel Kira et l'homme qu'elle appelle Oncle Teddy travaillent. Alors que Cal est chez lui, le détective Wallowski vient lui apprendre la mort de Kira, la fille de Jimmy, l'un de ses vieux amis qui est en train de mourir d'un cancer. Cal accepte tout de suite d'aider son ami à résoudre cette affaire et il se rend rapidement compte que Kira n'a pas été tuée par accident. Après avoir soupçonné les frères de la victime, Cal envisage une autre piste dans l'entourage familial de Kira..."},"start":{"0":"20131117213500"},"stop":{"0":"20131117223000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Enfant riche, enfant pauvre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 4\/13 - Alors qu'il jouait dans le parc avec son ami Robert, Bobby Brackenreid, âgé de 7 ans, le fils de l'inspecteur Brackenreid, est kidnappé. L'opération semble avoir été préparée avec soin. Distraite, la maman n'a rien vu. Lorsque le père de Robert, Henry Stanton, un riche brasseur, reçoit une demande de rançon, Murdoch et ses collègues comprennent que le ravisseur s'est trompé de cible. Brackenreid s'inquiète. Que fera le criminel lorsqu'il découvrira qu'il ne détient pas le bon petit garçon ? Tandis que toute la brigade s'active, le policier réfléchit à sa relation avec son fils et se demande s'il n'a pas trop négligé son rôle de père..."},"start":{"0":"20131117221500"},"stop":{"0":"20131117230000"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"La voleuse d'enfant"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 17 - Episode : 12\/22 - Green et Cassady enquêtent sur l'assassinat de Sean Archer, un producteur. L'homme et son épouse Sofia, une célèbre actrice de soap-opera, avaient récemment adopté un petit Africain, Christopher. L'assassinat serait-il lié à cette adoption ? Les enquêteurs sont enclins à le penser. Le meurtre s'est déroulé en pleine rue, tandis que Sean faisait la queue sur le trottoir, Christopher dans les bras, pour acheter une glace. Se plongeant dans le dossier d'adoption de Christopher, Green et Cassady découvrent quelques éléments troublants, qui leur laissent penser que cette affaire est décidément bien opaque..."},"start":{"0":"20131117222500"},"stop":{"0":"20131117231500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Les gueules noires"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 5\/13 - Une violente explosion de gaz coûte la vie à six mineurs. Reste à déterminer le responsable du drame : les exploitants de la mine ou les employés ? Cal est aussitôt contacté par Gil Wallace, un des responsables de la compagnie minière, qui veut blanchir le plus vite possible le nom de la société dans cette affaire. Pour en avoir le coeur net, Cal descend dans les galeries avec une équipe, au péril de sa vie. Pendant ce temps, l'agent Dillon interroge Gillian et Ria sur les partenaires de poker de Cal. Il semble que certains d'entre eux soient des criminels. Dillon annonce que si Cal ne les dénonce pas, il pourrait avoir de sérieux problèmes..."},"start":{"0":"20131117223000"},"stop":{"0":"20131117232000"},"chaine":{"0":"W9"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"L'origine du mal"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 21\/26 - Le jeune Kyle Murphy a été enlevé en pleine nuit, alors que ses parents dormaient à proximité. C'est le troisième petit garçon kidnappé en l'espace de quelques semaines. Les deux précédents ont été retrouvés morts dans les bois, 24 heures après leur disparition. Pour le capitaine Lancaster, chargé de l'affaire, le cas est d'autant plus sensible qu'il est un ami de Murphy et considère Kyle comme un membre de sa famille. L'équipe commence ses recherches et constate qu'il existe de petites différences entre l'enlèvement de Kyle et ceux des autres enfants. Lorsqu'un suspect est identifié, rien n'indique qu'il soit responsable de la disparition de Kyle..."},"start":{"0":"20131117225000"},"stop":{"0":"20131117234000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Mariage de complaisance"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/13 - L'inspecteur Murdoch enquête sur le meurtre de Wendell Merrick, un jeune homme retrouvé mort dans l'église quelques minutes avant son mariage avec Eunice McGinty, sa fiancée, originaire de Niagara Falls. Il s'agissait d'un mariage de complaisance qui devait permettre à Merrick de toucher sa part d'héritage alors qu'il était homosexuel, comme va le découvrir Julia Ogden en pratiquant l'autopsie. Les soupçons se portent sur son garçon d'honneur, qui était aussi son amant. Le mobile du crime serait la jalousie. Mais quand le suspect se suicide, Murdoch comprend que cette piste n'était probablement pas la bonne..."},"start":{"0":"20131117230000"},"stop":{"0":"20131117234500"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"La case suicide"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 13 - Episode : 16\/24 - Un policier est abattu par un inconnu à la sortie d'un restaurant. Peu de temps après le drame, un homme se livre à la police en s'accusant du crime. Son avocat, qui analyse les déclarations de son client, le croit pourtant innocent. Il démontre, preuve à l'appui, que le suspect n'a pas pu commettre cet assassinat..."},"start":{"0":"20131117231500"},"stop":{"0":"20131118001000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Le visage du mal"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 6\/13 - Danielle Ashford est depuis un certain temps sous l'emprise de John Stafford, leader d'une communauté sectaire. Quand elle retourne dans la secte après une tentative de suicide, sa fille Carol contacte Cal et Gillian pour qu'ils l'aident à sortir Danielle de cette véritable prison mentale. Ria et Eli sont également mobilisés pour démasquer ce qui leur apparaît comme une imposture..."},"start":{"0":"20131117232000"},"stop":{"0":"20131118001000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Parent"},"sousTitre":{"0":"Le futur ne recule devant rien"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 16\/20 - Natalie et Louis-Paul Parent ne savent plus quoi faire avec leurs trois fils, Thomas, peu sociable, Olivier, rebelle, et Zak, véritable boule d'énergie."},"start":{"0":"20131117234000"},"stop":{"0":"20131118000500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Voyage..."},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 25\/26 - L'équipe est envoyée à Detroit où un homme, William Hightower, vétéran de la guerre en Irak, s'accuse d'avoir commis une dizaine de meurtres. Il s'avère qu'il est innocent mais qu'effectivement, de nombreux meurtres, dont les victimes sont des SDF et des prostituées, ont été perpétrés dans la région, et qu'ils n'ont jamais été résolus. Parmi les victimes se trouve la soeur de Hightower. Les membres de l'équipe vont tenter de sortir Hightower de prison et de démasquer le vrai meurtrier. Mais l'enquête promet d'être longue. Elle commence par mener l'équipe jusqu'au Canada, où ses moyens d'actions sont réduits..."},"start":{"0":"20131117234000"},"stop":{"0":"20131118003000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 59 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131118180500"},"stop":{"0":"20131118183500"},"chaine":{"0":"W9"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"L'escapade"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131118181000"},"stop":{"0":"20131118182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Records et mauvais sorts"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 86 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131118182500"},"stop":{"0":"20131118183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Reviens à la vie"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 1 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131118182500"},"stop":{"0":"20131118185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Le père Noël secret"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 1\/12 - Le quotidien de Tori Vega et de ses camarades dans la prestigieuse école de spectacle Hollywood Arts."},"start":{"0":"20131118183000"},"stop":{"0":"20131118190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 60 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131118183500"},"stop":{"0":"20131118191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Terreurs nocturnes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 9\/13 - Le Docteur détecte un signal de détresse. Il provient de la chambre d'un enfant. Chaque nuit, George n'arrive pas à dormir. Le petit garçon est terrorisé par des peurs insurmontables provoquées par ses jouets. Quand il se couche, ces objets se transforment en de véritables monstres démoniaques. Son père Alex ne sait plus quoi faire pour apaiser son fils. Et sa mère Claire est obligée de travailler la nuit. Le Docteur décide d'aider George. Il s'invite dans l'appartement de la famille en se faisant passer pour un employé des services sociaux. Dans la chambre du petit garçon, il découvre dans le placard des choses étranges..."},"start":{"0":"20131118184000"},"stop":{"0":"20131118193000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Des mots qui tuent"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 11\/18 - Des lycéens ont créé un «slambook», un site Internet où ils s'insultent et se calomnient cruellement. Le fantôme de Thomas Benjamin, un adolescent qui a autrefois beaucoup souffert du slambook, revient dans le lycée pour semer la terreur. Il a décidé de se venger et de tuer Brad, son ennemi juré. Melinda, en contact avec certains élèves, parmi lesquels Ned Banks, tente de régler la situation..."},"start":{"0":"20131118185000"},"stop":{"0":"20131118194500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Il a laissé quelque chose..."},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 2 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131118185500"},"stop":{"0":"20131118192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 61 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131118191000"},"stop":{"0":"20131118194500"},"chaine":{"0":"W9"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"Réaction !"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 16\/17 - Quand Penny apprend que Leonard n'a jamais célébré son anniversaire, elle décide de lui organiser une fête surprise..."},"start":{"0":"20131118192500"},"stop":{"0":"20131118194500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"La fille qui attendait"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 10\/13 - Le Docteur se dirige avec Amy et Rory vers la planète Apalapucia, une station de vacances réputée. Mais l'équipe se retrouve finalement dans une salle blanche. La seule sortie est une porte avec deux boutons pour l'activer. Le Docteur et Rory regagnent sans encombre le TARDIS au contraire d'Amy. Elle appuie sur le mauvais bouton. Elle atterrit dans un courant temporel, qui évolue plus rapidement, prévu pour soigner les habitants d'Apalapucia et les Seigneurs du Temps d'une épidémie. Rory part à la recherche de sa femme. Il doit empêcher l'injection d'Amy. Plongé dans ce courant à son tour, Rory découvre qu'Amy bien a changé..."},"start":{"0":"20131118193000"},"stop":{"0":"20131118202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Le labyrinthe"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 11\/13 - Lors d'une partie de chasse, Arthur tue une licorne. Ce geste attire une malédiction sur Camelot où les cultures se dessèchent et l'eau disparaît. D'après Anhora, le gardien des licornes, Arthur doit, pour annuler le sortilège, se rendre dans le labyrinthe de Gedref et y subir une épreuve..."},"start":{"0":"20131118193500"},"stop":{"0":"20131118203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131118194500"},"stop":{"0":"20131118204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La rupture"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 17\/17 - Après que Penny a rompu avec son petit ami, Leonard lui propose de sortir avec lui. La jeune femme accepte. Tous les deux se demandent aussitôt s'ils ne commettent pas une terrible erreur. Ils cherchent alors conseil auprès de Sheldon..."},"start":{"0":"20131118194500"},"stop":{"0":"20131118201500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 62 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131118194500"},"stop":{"0":"20131118203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131118194500"},"stop":{"0":"20131118195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Le premier de la classe"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 27 - Episode : 4\/6 - Nicolas, un ancien copain d'internat de Ben, est visé par une fusillade ; c'est son associé qui se fait tuer. Sa société ayant des soucis de trésorerie, il a fait appel à un prêteur sur gage, qui envoie des membres de la mafia russe pour récupérer son argent..."},"start":{"0":"20131118195500"},"stop":{"0":"20131118204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131118200500"},"stop":{"0":"20131118205000"},"chaine":{"0":"M6"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"Un secret bien gardé"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/23 - Leonard est bouleversé par son premier rendez-vous avec Penny. Celle-ci se confie à Sheldon et lui fait une révélation : elle a menti, elle n'a pas obtenu son diplôme à l'université, mais a peur que Leonard ne la trouve pas assez intelligente si elle lui avoue la vérité. Sheldon promet de garder le secret, même s'il a le plus grand mal à le faire. Pour éviter de craquer et de briser ainsi la relation entre Leonard et Penny, il adopte une solution radicale : arrêter la colocation et déménager loin de Leonard..."},"start":{"0":"20131118201500"},"stop":{"0":"20131118205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 19 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131118202000"},"stop":{"0":"20131118203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 20 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131118203000"},"stop":{"0":"20131118203500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131118203500"},"stop":{"0":"20131118204000"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 21 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131118203500"},"stop":{"0":"20131118204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Un village français"},"sousTitre":{"0":"Passer la ligne"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/6 - Le 30 septembre 1940, à Villeneuve, les Allemands découvrent qu'un câble a été sectionné dans l'école communale, qui leur tient désormais lieu de caserne. Furieux, ils se lancent à la recherche de l'auteur de ce qu'ils considèrent comme un sabotage. Ils demandent à la police française de les assister pour retrouver plus rapidement le coupable. Tandis que Jean, De Kerven et Daniel s'opposent sur le principe d'une collaboration entre la police française et l'occupant, Raymond Schwartz est en proie au doute. Il hésite en effet à travailler pour les Allemands, ce qui le sauverait pourtant assurément de la faillite..."},"start":{"0":"20131118204000"},"stop":{"0":"20131118213500"},"chaine":{"0":"France 5"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131118204000"},"stop":{"0":"20131118204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Autorisation de découverte"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131118204500"},"stop":{"0":"20131118205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Castle"},"sousTitre":{"0":"Un choix cornélien"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 13\/24 - Le corps d'une jeune femme est retrouvé dans un parking. Elle a été victime d'un tueur professionnel et l'équipe de Beckett et Castle ne tarde pas à faire le lien entre la victime et le sénateur Bracken, l'homme responsable de l'assassinat de la mère de Beckett. Celle-ci est plus que jamais déterminée à traîner l'élu devant la justice. Mais Castle n'est pas convaincu par l'hypothèse de la culpabilité de Bracken. Au cours de la fouille d'un parking, les policiers découvrent un véhicule à bord duquel se trouve un fusil à lunettes. Il semble dès lors que Bracken était la véritable cible du meurtrier..."},"start":{"0":"20131118204500"},"stop":{"0":"20131118213500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Homeland"},"sousTitre":{"0":"L'appât"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10\/13 - Carrie et Saul ont enquêté sur le diplomate saoudien Mansour Al Sahrani, soupçonné d'être en relation avec Tom Walker. Ils parviennent à l'interroger et menacent de révéler ses secrets s'il refuse de collaborer avec eux. Par ailleurs, le vice-président Walden rend visite à Brody chez lui pour lui proposer une place au Congrès, laissée vacante par un élu pris dans un scandale. Le Marine est flatté mais suspend sa réponse à l'accord de sa femme. Lorsque Brody en parle à Jessica, celle-ci n'est vraiment pas enthousiaste et s'oppose à cette idée. Elle craint que leur famille fasse à nouveau les frais de la fureur médiatique..."},"start":{"0":"20131118205000"},"stop":{"0":"20131118214500"},"chaine":{"0":"D8"}},{"titre":{"0":"Tunnel"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/10 - Le meurtrier a tenu ses promesses. Comme il l'avait prédit dans sa vidéo, les pensionnaires de la maison de retraite où travaille Suze sont victimes d'un empoisonnement. Suze, qui a consommé les mêmes médicaments qu'eux, est hospitalisée en urgence. Intrigués, Wassermann et Roebuck commencent à enquêter sur la jeune femme et sur son frère, Stephen. Celui qui a pris le surnom de «terroriste de la vérité» reprend bientôt contact avec Danny. Il ne tarde pas à lui communiquer l'identité de ses prochaines victimes : les anciens combattants oubliés par la France. L'équipe, sur le qui-vive, se mobilise pour agir au plus vite..."},"start":{"0":"20131118205500"},"stop":{"0":"20131118214500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Castle"},"sousTitre":{"0":"Démons"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 6\/23 - Jack Sinclair, un chasseur de fantômes réputé, est mort dans des conditions suspectes alors qu'il était en train d'explorer un manoir à New York. La police est bien évidemment saisie du dossier. Castle, toujours prompt à s'enflammer, imagine aussitôt qu'un spectre est à l'origine du décès. Beckett, elle, garde les pieds sur terre et mène l'enquête dans l'entourage de la victime. Elle commence par soupçonner Barry Bavetta, un proche collaborateur de Sinclair. Or Bavetta semble avoir un alibi solide. Beckett ne se laisse pas décourager pour autant et finit par se demander si cet assassinat n'est pas le premier d'une longue série..."},"start":{"0":"20131118213500"},"stop":{"0":"20131118221500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Un village français"},"sousTitre":{"0":"Sur la Terre comme au ciel"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/6 - Le 15 octobre 1940, un pilote anglais égaré tombe du ciel. Jacques, un ancien bagnard devenu passeur, tente de lui faire traverser la ligne. Mais il leur faut agir vite, car les Allemands sont déjà à leurs trousses. Quant à Lucienne, elle reçoit une missive, qu'elle croit être une lettre de révocation liée à la mort des enfants de sa classe, le 12 juin. Un événement dramatique dont on la tient pour seule responsable. Raymond, lui, retrouve Lorrain, l'époux de Marie, qu'il croyait mort au front..."},"start":{"0":"20131118213500"},"stop":{"0":"20131118223000"},"chaine":{"0":"France 5"}},{"titre":{"0":"Tunnel"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/10 - Les équipes françaises et britanniques se démènent pour retrouver la trace de Jean-Claude Desplanque. L'ancien soldat, enlevé par le «terroriste de la vérité», est retenu quelque part dans une chambre froide à Calais. Le meurtrier propose un marché à la police : si quatre riches personnalités versent à des oeuvres de charité une somme bien précise, sa victime sera relâchée. L'une d'elles, Charlotte Joubert, découvre alors que son époux, baron de la finance, menait une double vie..."},"start":{"0":"20131118214500"},"stop":{"0":"20131118223000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Homeland"},"sousTitre":{"0":"Obsessions"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 11\/13 - Saul se rend à l'hôpital pour récupérer Carrie, qui a eu besoin d'une semaine de repos pour se remettre de ses blessures. Sur place, il est surpris de découvrir sa collègue très agitée, tenant des propos confus. Amy, la soeur de Carrie, lui explique qu'elle souffre d'un trouble bipolaire. Saul accepte de rester auprès de Carrie pour veiller sur elle. Avant d'entamer sa campagne pour l'élection au Congrès, Brody souhaite emmener sa famille à Gettysburg, lieu emblématique de la guerre de Sécession. Dana accepte à contrecoeur de suivre les siens pour ce week-end. Mais elle ne peut s'empêcher de trouver le comportement de son père étrange..."},"start":{"0":"20131118214500"},"stop":{"0":"20131118224000"},"chaine":{"0":"D8"}},{"titre":{"0":"Castle"},"sousTitre":{"0":"Le batteur battu"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 15\/24 - Castle et Beckett enquêtent sur l'assassinat de Cano Vega, une ancienne vedette du base-ball, tué dans le quartier hispanique d'Harlem à coups de batte de base-ball. Cano avait une dette s'élevant à 200 000 dollars, et sa femme le soupçonnait d'avoir une relation extraconjugale. Madame Vega et Bobby Fox, l'agent de la victime, accusent Alfredo Quintana, rédacteur en chef d'un magazine destiné à la diaspora cubaine, d'être le meurtrier. Quintana avait traité Vega de traître après une visite à Cuba. Au cours de leur enquête, Castle et Beckett rencontrent le célèbre Joe Torre, une légende de ce sport..."},"start":{"0":"20131118221500"},"stop":{"0":"20131118225800"},"chaine":{"0":"France 2"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La vengeance de Nimue"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/13 - Nimue cherche toujours à se venger de Merlin. Pour arriver à ses fins, elle se mêle à une troupe de chevaliers venus pour un festin. Se faisant passer pour une servante, elle glisse subrepticement du poison dans le calice du magicien, qui tombe gravement malade. Arthur part à la recherche de l'ingrédient indispensable pour fabriquer un antidote..."},"start":{"0":"20131118223000"},"stop":{"0":"20131118231500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Game of Thrones"},"sousTitre":{"0":"Gagner ou mourir"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/10 - Eddard décide qu'il est temps d'annoncer l'identité du véritable père du prince Joffrey. Ned entend en informer le roi Robert mais, pris de pitié, il conseille à Cersei et à son fils de prendre la fuite sans tarder. C'est alors que lord Renly arrive paniqué : le roi a été grièvement blessé par un sanglier durant la chasse. Mourant, le souverain exige que Ned assure la régence en attendant la majorité de Joffrey. Par une manoeuvre habile, Ned fait le nécessaire pour que le prince bâtard ne puisse rien obtenir. De son côté, Cersei lève une armée pour reconquérir le rang auquel son fils peut prétendre..."},"start":{"0":"20131118224000"},"stop":{"0":"20131118234500"},"chaine":{"0":"D8"}},{"titre":{"0":"New York Unité Spéciale"},"sousTitre":{"0":"La preuve par cinq"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 14 - Episode : 14\/24 - Dana Lewis, agent du FBI, enquête sur une affaire de viol survenue à New York 25 ans plus tôt. Elle est persuadée que l'homme sur lequel elle enquête a commis d'autres actes criminels à travers le pays. Afin de pouvoir mener ses investigations plus librement, elle se joint à l'équipe des inspecteurs Benson et Amaro. Alors que la jeune femme s'entête à trouver des preuves pour inculper son principal suspect, les deux inspecteurs émettent des doutes quand à sa culpabilité. Ils sont bientôt convaincus que Lewis fait fausse route. Amaro, de plus en plus suspicieux, finit même par envisager quelque chose d'encore plus sinistre..."},"start":{"0":"20131118224500"},"stop":{"0":"20131118233500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Lancelot"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/13 - Alors qu'il était en train de cueillir des champignons dans la forêt, Merlin est attaqué par un Griffon, un monstre fantastique dont seule la magie peut venir à bout. Grâce à l'intervention héroïque d'un étranger, Lancelot, Merlin a la vie sauve. Extrêmement reconnaissant et prêt à tout pour remercier son sauveur, Merlin veut aider Lancelot à réaliser son rêve : devenir chevalier de la table ronde à Camelot alors qu'il ne possède aucun titre de noblesse. Pour cela, l'enchanteur établit de faux documents qui prouvent que Lancelot est issu d'une noble lignée..."},"start":{"0":"20131118231500"},"stop":{"0":"20131119000500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"New York unité spéciale"},"sousTitre":{"0":"Silence de plomb"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 10 - Episode : 15\/22 - Un pédiatre est condamné pour le viol de plusieurs jeunes patients. Son avocat véreux tente de le faire libérer en arguant que la police le soupçonnait depuis longtemps de pédophilie, mais ne l'avait pas arrêté. Les enquêteurs doivent prouver que l'enquête a été menée selon la procédure. Le médecin attaque ensuite l'hôpital où il exerçait, pour le même motif. C'est en allant l'interroger chez lui que Benson et Stabler le trouvent mort, une balle dans le genou et le crâne fracassé. Les soupçons se portent sur un riche homme d'affaire dont le fils, légèrement attardé, aurait subi des attouchements..."},"start":{"0":"20131118233500"},"stop":{"0":"20131119002500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Game of Thrones"},"sousTitre":{"0":"Frapper d'estoc"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/10 - Eddard se retrouve dans une geôle, accusé de trahison envers Joffrey, intronisé roi. Le clan Lannister informe Robb Stark que son père est prisonnier et qu'il doit se rendre à Port-Réal pour faire allégeance à la nouvelle couronne. Le jeune homme, flairant le piège tendu, réunit toutes les forces armées du Nord et compte bien affronter directement la maison Lannister. Tandis que la jeune Arya parvient à s'échapper de Port-Réal, sa soeur Sansa est faite prisonnière. De son côté, dans la garnison de la Garde de Nuit, Jon Snow apprend également qu'Eddard est accusé de trahison. Mais un autre danger guette les hommes qui défendent le Mur..."},"start":{"0":"20131118234500"},"stop":{"0":"20131119010500"},"chaine":{"0":"D8"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 60 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131119180500"},"stop":{"0":"20131119183500"},"chaine":{"0":"W9"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"Le meilleur ami de la vache"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131119181000"},"stop":{"0":"20131119182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Le baiser de la mort"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 87 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131119182500"},"stop":{"0":"20131119183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Je ne mentirai plus !"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 3 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131119182500"},"stop":{"0":"20131119185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"La retenue du samedi"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 2\/12 - Le quotidien de Tori Vega et de ses camarades dans la prestigieuse école de spectacle Hollywood Arts."},"start":{"0":"20131119183000"},"stop":{"0":"20131119190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 61 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131119183500"},"stop":{"0":"20131119191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"La fille qui attendait"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 10\/13 - Le Docteur se dirige avec Amy et Rory vers la planète Apalapucia, une station de vacances réputée. Mais l'équipe se retrouve finalement dans une salle blanche. La seule sortie est une porte avec deux boutons pour l'activer. Le Docteur et Rory regagnent sans encombre le TARDIS au contraire d'Amy. Elle appuie sur le mauvais bouton. Elle atterrit dans un courant temporel, qui évolue plus rapidement, prévu pour soigner les habitants d'Apalapucia et les Seigneurs du Temps d'une épidémie. Rory part à la recherche de sa femme. Il doit empêcher l'injection d'Amy. Plongé dans ce courant à son tour, Rory découvre qu'Amy bien a changé..."},"start":{"0":"20131119184000"},"stop":{"0":"20131119193500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Un choix brûlant"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 12\/18 - Melinda se porte au secours d'un fantôme qui rend Jim responsable de sa mort prématurée dans une explosion..."},"start":{"0":"20131119185000"},"stop":{"0":"20131119194500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Un nouveau secret"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 4 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131119185500"},"stop":{"0":"20131119192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 62 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131119191000"},"stop":{"0":"20131119194500"},"chaine":{"0":"W9"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"Un secret bien gardé"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/23 - Leonard est bouleversé par son premier rendez-vous avec Penny. Celle-ci se confie à Sheldon et lui fait une révélation : elle a menti, elle n'a pas obtenu son diplôme à l'université, mais a peur que Leonard ne la trouve pas assez intelligente si elle lui avoue la vérité. Sheldon promet de garder le secret, même s'il a le plus grand mal à le faire. Pour éviter de craquer et de briser ainsi la relation entre Leonard et Penny, il adopte une solution radicale : arrêter la colocation et déménager loin de Leonard..."},"start":{"0":"20131119192500"},"stop":{"0":"20131119195000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Le complot"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 12\/13 - Lorsque Tom, le père de Guenièvre, est jeté en prison et exécuté sur ordre d'Uther, Morgane décide qu'il est temps de se venger. Tom a été arrêté après avoir aidé un magicien, Tauren, à changer du plomb en or. Comme Tauren est introuvable, c'est son complice qui subit la dure loi concernant les lanceurs de sorts. Cependant, Morgane trouve la pierre philosophale et compte l'utiliser à son avantage. Merlin découvre avec stupeur qu'elle a mis au point un plan pour assassiner le roi. Le jeune sorcier choisira-t-il d'intervenir pour contrer le complot ou est-ce le moment de ne rien faire ? Car sans Uther, la vie de Merlin serait plus simple..."},"start":{"0":"20131119193500"},"stop":{"0":"20131119203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Le complexe divin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 11\/13 - L'équipe se rend vers une autre planète avec le TARDIS. Elle découvre un hôtel terrestre au décor des années 80. Le Docteur comprend qu'il s'agit d'une structure extraterrestre. Amy, Rory et le Docteur finissent par rencontrer trois humains, Rita, Howie, Joe et l'extraterrestre, Gibbis. Ces derniers ont été enlevés pour être conduits dans cet hôtel étrange. En effet, un être hante l'établissement pour absorber la vie des habitants en les attirant dans une chambre. Ansi, chaque pièce contient les peurs de ses visiteurs. Les victimes se mettent ensuite à le vénérer. Le Docteur conseille à Amy et à Rory de n'ouvrir aucune porte..."},"start":{"0":"20131119193500"},"stop":{"0":"20131119202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131119194500"},"stop":{"0":"20131119204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 63 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131119194500"},"stop":{"0":"20131119203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131119194500"},"stop":{"0":"20131119195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"Le flirt de Leonard"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 2\/23 - Leonard croise Penny avec un nouveau petit ami. Il décide alors de renouer avec une de ses ex-compagnes, qui n'est autre que la pire ennemie de Sheldon, Leslie Winkle..."},"start":{"0":"20131119195000"},"stop":{"0":"20131119201500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"De père en fils"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 27 - Episode : 5\/6 - Sur l'autoroute, Ben et Semir prennent en chasse deux voitures qui se lancent dans une course-poursuite. Après une sortie de route, le conducteur de la première voiture est froidement abattu par un des hommes cagoulés qui étaient à bord de la deuxième voiture..."},"start":{"0":"20131119195500"},"stop":{"0":"20131119204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131119200500"},"stop":{"0":"20131119205000"},"chaine":{"0":"M6"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La sublimation barbare"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 3\/23 - Penny joue de plus en plus à un jeu en réseau inspiré de l'univers de «Conan le Barbare». Sheldon est sans cesse sollicité pour des conseils de stratégie..."},"start":{"0":"20131119201500"},"stop":{"0":"20131119205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 20 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131119202000"},"stop":{"0":"20131119203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 21 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131119203000"},"stop":{"0":"20131119203700"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131119203500"},"stop":{"0":"20131119204000"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 22 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131119203700"},"stop":{"0":"20131119204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Révolution footbalithique"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131119204500"},"stop":{"0":"20131119205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/4 - Dans les pas de Nabilla, star pulpeuse et auteur d'une des répliques les plus marquantes de l'histoire de la téléréalité, le célèbre «allô». Celle qui s'est fait remarquer grâce à son franc-parler et sa plastique a embarqué ses proches pour un voyage de rêve aux Etats-Unis. Rendez-vous professionnels, coups de gueule, coups de coeur, les moindres faits et gestes de la star entourée de sa famille sont filmés au quotidien dans le premier «Dynasty Show» de la télévision française. Les Américains ont eux aussi succombé au charme de la jeune Suissesse. Succomberont-ils à celui du clan Benattia réuni au grand complet ?"},"start":{"0":"20131119205000"},"stop":{"0":"20131119224000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/4 - Elle est à l'origine d'une réplique culte qui a fait le tour des réseaux sociaux et des médias français : Nabilla, la star pulpeuse de la téléréalité, a été la révélation de l'année 2013 grâce à son fameux «allô». En quelques semaines à peine, la jeune Suissesse a fait la couverture de tous les magazines people et les médias se l'arrachent, car son franc-parler et son humour unique font toujours des étincelles. Les Américains ont eux aussi succombé à son charme. Entourée de son clan, Nabilla Benattia se montre aux quatre coins du monde et révèle son quotidien, son entourage professionnel et ses coups de coeur dans le premier «Dynasty Show» de la télévision française."},"start":{"0":"20131119224000"},"stop":{"0":"20131120010000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Mentalist"},"sousTitre":{"0":"Les héritiers"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 20\/23 - Lors d'une fête donnée en son honneur, Xander Harrington, tout juste nommé directeur général de l'empire médiatique international Harrington, fondé par son père, a été tué avec un coupe-papier. L'arme a été plantée dans sa nuque. Un dossier confidentiel, qui était posé sur son bureau, a été volé. Il contenait une liste de personnes à licencier. Le CBI enquête et découvre qu'un article à charge récemment publié dans un des journaux du magnat des médias pourrait avoir suscité la colère d'un certain Bret Stiles..."},"start":{"0":"20131119225500"},"stop":{"0":"20131119234500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Mentalist"},"sousTitre":{"0":"La pièce maîtresse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 21\/23 - Patrick Jane enquête sur le meurtre d'un mathématicien. Celui-ci a été assassiné dans un parc, par un individu déguisé en clown. Jane découvre que la victime souffrait de lourds handicaps relationnels qui l'isolaient des autres. De ce fait, ce génie des mathématiques ne parvenait pas à trouver d'emploi stable et vivait aux crochets de Daphnée, sa femme serveuse. Van Pelt obtient de précieux renseignements en fouillant la boîte mail du mathématicien. Il entretenait des contacts très réguliers avec un dénommé Adrian Mosca. Van Pelt et Jane comprennent que tous deux avaient mis en place un système de paris fondé sur les probabilités calculées par le défunt génie..."},"start":{"0":"20131119234500"},"stop":{"0":"20131120003500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 61 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131120180500"},"stop":{"0":"20131120183500"},"chaine":{"0":"W9"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"L'astrovache"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131120181000"},"stop":{"0":"20131120182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Le magicien d'ogre"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 88 - Les auditions pour la pièce de l'école prennent une tournure improbable quand un incident ensorcelant conduit Cleo et Toralei à obtenir des rôles inattendus..."},"start":{"0":"20131120182500"},"stop":{"0":"20131120183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Tu es vivant !"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 5 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131120182500"},"stop":{"0":"20131120185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Le pire couple"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 3\/12 - Le quotidien de Tori Vega et de ses camarades dans la prestigieuse école de spectacle Hollywood Arts."},"start":{"0":"20131120183000"},"stop":{"0":"20131120190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 62 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131120183500"},"stop":{"0":"20131120191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Le complexe divin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 11\/13 - L'équipe se rend vers une autre planète avec le TARDIS. Elle découvre un hôtel terrestre au décor des années 80. Le Docteur comprend qu'il s'agit d'une structure extraterrestre. Amy, Rory et le Docteur finissent par rencontrer trois humains, Rita, Howie, Joe et l'extraterrestre, Gibbis. Ces derniers ont été enlevés pour être conduits dans cet hôtel étrange. En effet, un être hante l'établissement pour absorber la vie des habitants en les attirant dans une chambre. Ansi, chaque pièce contient les peurs de ses visiteurs. Les victimes se mettent ensuite à le vénérer. Le Docteur conseille à Amy et à Rory de n'ouvrir aucune porte..."},"start":{"0":"20131120184000"},"stop":{"0":"20131120194000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Ange gardien"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 13\/18 - La petite amie de Ned pense qu'elle est hantée par l'esprit de son défunt père. Melinda tente de l'aider et de préserver ainsi l'unité familiale..."},"start":{"0":"20131120185000"},"stop":{"0":"20131120194500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Je ne pensais jamais te revoir"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 6 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131120185500"},"stop":{"0":"20131120192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 63 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131120191000"},"stop":{"0":"20131120194500"},"chaine":{"0":"W9"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"La sublimation barbare"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 3\/23 - Penny joue de plus en plus à un jeu en réseau inspiré de l'univers de «Conan le Barbare». Sheldon est sans cesse sollicité pour des conseils de stratégie..."},"start":{"0":"20131120192500"},"stop":{"0":"20131120195000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La mort d'Arthur"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 13\/13 - Alors qu'ils sont en train de chasser, Arthur et Merlin sont attaqués par un monstre à tête de serpent et corps de léopard. Merlin manque de se faire dévorer. De retour au château, Gaius explique aux jeunes hommes que ce genre de créature annonce des temps troublés. Le roi Uther ordonne que le monstre soit traqué et tué..."},"start":{"0":"20131120193500"},"stop":{"0":"20131120203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Tournée d'adieux"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 12\/13 - Le Docteur a quitté Amy et Rory. Il voyage seul depuis 200 ans. Avant d'affronter la mort au lac Silencio, il décide de rendre visite à son ami, Craig Owens. Les choses ont bien changé pour le jeune homme après leur dernière rencontre. Celui-ci a eu un bébé, appelé Alfie, avec sa femme Sophie et la famille s'est installée dans une nouvelle maison. En apercevant le Docteur, Craig est heureux. Mais il se rend compte que son ami est victime d'une série de perturbations électriques. Craig souhaite aider le Docteur qui refuse par peur du risque mortel encouru par les gens près de lui. De son côté, le Docteur s'interroge sur les pleurs d'Alfie..."},"start":{"0":"20131120194000"},"stop":{"0":"20131120202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131120194500"},"stop":{"0":"20131120204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 64 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131120194500"},"stop":{"0":"20131120203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131120194500"},"stop":{"0":"20131120195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"L'équivalence du griffon"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 4\/23 - Raj se dispute avec Penny et se montre de plus en plus arrogant avec elle. Quelques bonnes âmes tentent de s'interposer et de calmer tout ce petit monde..."},"start":{"0":"20131120195000"},"stop":{"0":"20131120201500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Opération Tigre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 27 - Episode : 6\/6 - Ben et Semir sont témoins de l'enlèvement d'une jeune fille. Leur enquête révèle que les ravisseurs veulent obliger le père de celle-ci à leur remettre une bombe atomique, enfouie dans un marais depuis la Seconde Guerre mondiale..."},"start":{"0":"20131120195500"},"stop":{"0":"20131120204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131120200500"},"stop":{"0":"20131120205000"},"chaine":{"0":"M6"}},{"titre":{"0":"The Big Bang Theory"},"sousTitre":{"0":"L'alternative d'Euclide"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 5\/23 - Sheldon a une peur panique de prendre le volant. Ses amis tentent l'impossible pour l'aider à surmonter sa terrible angoisse et lui permettre d'enfin passer le permis de conduire..."},"start":{"0":"20131120201500"},"stop":{"0":"20131120205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 21 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131120202000"},"stop":{"0":"20131120203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 22 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131120203000"},"stop":{"0":"20131120203700"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131120203500"},"stop":{"0":"20131120204000"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 23 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131120203700"},"stop":{"0":"20131120204000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131120204000"},"stop":{"0":"20131120204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Les Sapiens de Noël"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131120204500"},"stop":{"0":"20131120205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Fais pas ci, fais pas ça"},"sousTitre":{"0":"Love coach"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 7\/8 - Les Lepic sont inquiets : les résultats scolaires de Soline sont en chute libre. Le couple cherche à comprendre la situation. Il pense que son professeur particulier de mathématiques ne soit pas étranger à la situation. Fabienne et Renaud tentent alors de trouver une solution. De son côté, Denis reçoit une proposition d'Eve de Colbert. Celle-ci souhaite le réembaucher. Mais Denis a des doutes importants sur la sincérité de cette femme tyrannique. Quant à Valérie, elle se retrouve à remplacer au pied levé un journaliste sportif lors d'un match de football. La mission s'avère complexe car elle ne connaît rien à ce sport..."},"start":{"0":"20131120204500"},"stop":{"0":"20131120214000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"L'ombre du doute"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 17\/22 - Jack confie à Nolan ses doutes sur Amanda : le compte sur lequel les Grayson lui ont viré de l'argent n'est pas à son nom, il a vu sa veste recouverte de sang, et elle s'est volatilisée. Il pense qu'elle a un lien avec le meurtre de Tyler et s'inquiète que la police se tourne vers lui et Daniel. Victoria falsifie le témoignage de Charlotte pour emmener les enquêteurs sur la piste de Jack. Emily est tiraillée entre sauver son ami ou détruire les Grayson. Daniel, lui, est emprisonné à Ryker's Island. Son procès doit avoir lieu en décembre. Mason Treadwell compte écrire un article sur la dégringolade de l'empire Grayson..."},"start":{"0":"20131120204500"},"stop":{"0":"20131120213500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Copie conforme"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 16\/24 - Plusieurs corps ont été retrouvés à Philadelphie. L'équipe reconnaît aussitôt le modus operandi du «Replicator». Les agents se rendent aussitôt sur place, espérant ne pas être distancés par le dangereux criminel. En cherchant des indices, Garcia découvre un point commun entre toutes les victimes : elles étaient infirmières. Rossi se souvient alors que, quinze ans plus tôt, Gideon avait traqué un tueur d'infirmières qui sévissait non loin, à Pittsburgh. L'homme avait fini par être identifié et appréhendé..."},"start":{"0":"20131120205000"},"stop":{"0":"20131120213500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"La preuve de trop"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 18\/22 - Le procès de Daniel est mal engagé : les preuves médico-légales sont contre lui. Son avocat espère mettre le jury dans sa poche grâce au témoignage d'Emily. C'est pour lui leur seul espoir de gagner. Mais Daniel doute de plus en plus de la loyauté d'Emily. Le retour de Jack, parti sur les traces d'une Amanda Clarke chimérique à cause de Nolan, envenime les choses : Daniel ne supporte pas son rapprochement avec Emily. De son côté, Declan parvient à innocenter son frère du meurtre de Tyler. Ce qui ne va pas arranger ses relations avec Charlotte. Emily, elle, découvre qui est le meurtrier de son père..."},"start":{"0":"20131120213500"},"stop":{"0":"20131120222500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"La mémoire des sens"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 14\/24 - Les agents sont appelés pour enquêter sur une série de meurtres qui concernent des femmes obèses. Le mode opératoire du tueur semble toujours le même : sur chaque cadavre, il a prélevé un petit bout de chair au niveau d'un pied. Les analyses révèlent la présence de méthanol sur les corps. Malheureusement, cette substance, très utilisée dans l'industrie, est trop répandue pour que ces traces puissent permettre de localiser le meurtrier. En analysant tous les indices, les policiers sont maintenant convaincus que le criminel ne peut être qu'un chauffeur de taxi. Bientôt, une nouvelle victime est kidnappée. Ils doivent agir vite s'ils veulent sauver une vie..."},"start":{"0":"20131120213500"},"stop":{"0":"20131120223000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Fais pas ci, fais pas ça"},"sousTitre":{"0":"Tous ensemble !"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 8\/8 - C'est le jour de Noël. Les familles Lepic et Bouley ont choisi de le passer ensemble. Mais Valérie a des obligations professionnelles. Elle doit absolument faire un reportage. Son sujet porte sur l'adjointe au maire : Fabienne Lepic. Pendant ce temps, Renaud et Denis s'occupent du repas en cuisine. Cependant, la journée ne se passe pas du tout comme prévu. Alors que Valérie suit Fabienne tout au long de sa journée pour les besoins de son reportage, la mère de famille se retrouve en plein coeur d'une prise d'otages sur le chantier de la crèche municipale. Valérie n'est pas au bout de ses surprises..."},"start":{"0":"20131120214000"},"stop":{"0":"20131120222900"},"chaine":{"0":"France 2"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"De père en fils"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 19\/22 - Au moment de la libération de Daniel, la presse et l'opinion se déchaînent contre lui. Emily lui conseille d'affronter les caméras et de raconter son histoire. Declan dénonce Charlotte au directeur du lycée. La jeune fille est renvoyée : aussitôt, elle demande à son père de couper les vivres à Declan. Emily découvre une photo de son père prise le jour de sa mort. Il y tient un carnet. Emily le réclame à Nolan. Ce petit cahier la mène à Carole, une ancienne assistante de Conrad qui s'avère être la tante de Nolan. Elle avait découvert des preuves de la culpabilité de Conrad, mais n'a rien pu faire avant l'assassinat de David...."},"start":{"0":"20131120222500"},"stop":{"0":"20131120231500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Sortie scolaire"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 8\/24 - A Washington, un bus scolaire transportant 24 lycéens et deux adultes, le conducteur du véhicule et un accompagnant, disparaît soudainement. Son GPS a été désactivé volontairement et aucun des passagers ne répond au téléphone. Après quelques recherches, la police retrouver le bus et les téléphones, mais aucun des lycéens ou des adultes. L'équipe de Rossi pense dans un premier temps que l'enlèvement est la conséquence d'une altercation entre le conducteur du bus, Roy Webster, et certains lycéens. Cependant, des éléments collectés par les enquêteurs suggèrent une autre hypothèse, bien plus inquiétante..."},"start":{"0":"20131120223000"},"stop":{"0":"20131120232000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Revenge"},"sousTitre":{"0":"Le point de départ"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 20\/22 - Retour en 2002, alors qu'Amanda Clarke vient d'être libérée du centre de détention pour mineurs. Nolan Ross essaie de la convaincre de lire le journal de son père pour savoir qui il était vraiment. C'est alors qu'elle entreprend de mettre au point le plan qui lui permettra de venger son père et de ruiner Grayson Global. De leur côté, les Grayson reçoivent une lettre de menaces signée David Clarke. Inquiet, Conrad veut inviter au réveillon tous ceux qui sont au courant de la vérité, afin de découvrir qui tente de les faire chanter. Victoria s'y oppose, mais Conrad la convainc, lui rappelant que la menace de la prison plane sur eux..."},"start":{"0":"20131120231500"},"stop":{"0":"20131121000500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Dr House"},"sousTitre":{"0":"Comme à l'école"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 7 - Episode : 13\/23 - House est convié à une journée d'orientation dans une école. Alors qu'il explique en quoi consiste son travail, il entre dans les détails de certains dossiers, ce qui s'avère un peu déplacé au goût de l'institutrice. Comme House persiste, il se retrouve convoqué par la directrice de l'école. Là, il fait la connaissance de deux élèves, Zack et Colleen, avec qui il entame une longue discussion. Les adolescents questionnent House sur sa relation avec Cuddy, ce qui amène le médecin à se remettre en question. Entrant dans le jeu des jeunes gens, il tente de découvrir pourquoi ils sont également convoqués chez la directrice..."},"start":{"0":"20131120232000"},"stop":{"0":"20131121001000"},"chaine":{"0":"TF1"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"Une femme de fermier"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131121181000"},"stop":{"0":"20131121182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Monstres à la page"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 89 - Quand la technologie rend l'âme à Monster High, les méthodes de Robecca, qui pourraient sembler vieillottes, reboostent les esprits..."},"start":{"0":"20131121182500"},"stop":{"0":"20131121183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"L'horrible petite amie d'André"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 4\/12 - Le quotidien de Tori Vega et de ses camarades dans la prestigieuse école de spectacle Hollywood Arts."},"start":{"0":"20131121183000"},"stop":{"0":"20131121190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Tournée d'adieux"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 12\/13 - Le Docteur a quitté Amy et Rory. Il voyage seul depuis 200 ans. Avant d'affronter la mort au lac Silencio, il décide de rendre visite à son ami, Craig Owens. Les choses ont bien changé pour le jeune homme après leur dernière rencontre. Celui-ci a eu un bébé, appelé Alfie, avec sa femme Sophie et la famille s'est installée dans une nouvelle maison. En apercevant le Docteur, Craig est heureux. Mais il se rend compte que son ami est victime d'une série de perturbations électriques. Craig souhaite aider le Docteur qui refuse par peur du risque mortel encouru par les gens près de lui. De son côté, le Docteur s'interroge sur les pleurs d'Alfie..."},"start":{"0":"20131121184000"},"stop":{"0":"20131121193500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La malédiction de Cornelius Sigan"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/13 - Un nouveau serviteur, Cedric, manipule Merlin et essaie de le monter contre son fidèle ami, Arthur. Il s'agit en fait d'un escroc doublé d'un voleur, à la recherche d'un magnifique joyau récemment trouvé dans une tombe ensevelie sous Camelot. Cedric découvre que ce précieux bijou est bien plus dangereux qu'il ne pouvait l'imaginer. Alors que Camelot est plus vulnérable que jamais, Merlin se retrouve contraint de se tourner vers la créature à laquelle il a juré de ne plus jamais faire confiance : le Grand Dragon..."},"start":{"0":"20131121193500"},"stop":{"0":"20131121203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Le mariage de River Song"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 13\/13 - Le Docteur tente sa dernière chance pour sauver sa vie et ne pas se retrouver au lac Silencio à attendre sa mort prévue pour le 22 avril 2011. Il décide donc de partir à la recherche de traces laissées par l'ordre du Silence. Il veut découvrir pourquoi il doit mourir. Au cours de son enquête, il rencontre le robot Teselecta et son équipage qui le conduisent à la tête vivante de Doprium Maldovar qui l'avertit que le Silence l'empêche de poser la plus ancienne question de l'univers. Le Docteur finit par accepter son sort et donne à l'équipage de Teselecta des lettres destinées à Amy, Rory et River Song. Il les invite à être témoin de sa mort..."},"start":{"0":"20131121193500"},"stop":{"0":"20131121202500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 22 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131121202500"},"stop":{"0":"20131121203000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 23 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131121203000"},"stop":{"0":"20131121203700"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 24 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131121203700"},"stop":{"0":"20131121204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131121204000"},"stop":{"0":"20131121204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Le coach"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 31\/40 - Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131121204500"},"stop":{"0":"20131121205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Le pont"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 14\/24 - Abby Horton, une artiste-peintre pleine d'avenir, assiste au vernissage de sa dernière exposition. L'événement est un succès. Quelques jours plus tard, le responsable de la galerie signale la disparition de la jeune plasticienne. Jack et ses équipiers se mettent aussitôt au travail. Ils essaient de retracer le fil des événements. Ils interrogent les personnes présentes au vernissage et tentent de découvrir si la disparue avait fait preuve d'un comportement inhabituel. Alors que l'enquête progresse, une nouvelle disparition est signalée : celle de l'assistante d'Abby. Les deux femmes sont peut-être en danger de mort. Or les indices font cruellement défaut..."},"start":{"0":"20131121204500"},"stop":{"0":"20131121212500"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Hour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/6 - Londres, 1957. Le nouveau Premier ministre conservateur Macmillan clame que «la vie n'a jamais été si bonne», tout en agitant la menace d'une attaque nucléaire soviétique qui légitimerait l'installation de missiles américains sur le sol britannique. A la BBC, un an après le licenciement du journaliste Freddie Lyon, la jeune émission d'investigation «The Hour» se voit concurrencée par un magazine rival sur ITV. Alors qu'Hector Madden, son désormais célèbre aniamteur, se laisse aller à ses vieux démons, l'alcool et l'adultère compulsifs, le cinglant nouveau directeur de l'information, Randall Brown, surprend tout le monde en annonçant le retour de Freddie comme coprésentateur..."},"start":{"0":"20131121205000"},"stop":{"0":"20131121215000"},"chaine":{"0":"Arte"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Braquage à la marseillaise"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 3\/8 - Infiltré dans l'organisation de Koskas, Vincent se voit confier sa première mission : il doit commettre un braquage et exécuter un individu pour le compte de son nouveau patron, à ses risques et périls, car il pourrait avoir des démêlées avec la police à l'issue des événements. Mais à travers cette mission, qui se présente comme un test de loyauté obligatoire, Vincent doit faire ses preuves et montrer qu'il est digne de confiance. Personne, en effet, ne travaille pour la «Main noire» sans en être passé par le sang. Parallèlement, Lola tombe sous le charme de Virgile, un militant altermondialiste dont elle admire les principes et les combats, au désespoir d'Arthur..."},"start":{"0":"20131121205000"},"stop":{"0":"20131121215500"},"chaine":{"0":"TF1"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Le désert"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 15\/24 - Une entreprise de distribution d'eau potable constate que Jason Turner, chef d'équipe spécialisé dans les plantes aquatiques, est porté disparu. Jack Malone et son équipe interrogent son entourage et découvrent rapidement qu'il avait été menacé de mort par un employé qu'il venait de licencier. L'homme aurait-il mis ses menaces à exécution ? Interrogé par le FBI, il clame son innocence et révèle qu'il n'était pas le seul à en vouloir à Turner. Selon lui, la liste des ennemis du disparu serait très longue. Les enquêteurs cherchent à en savoir plus sur les raisons de cette animosité. Par ailleurs, Elena reçoit une visite inattendue au bureau..."},"start":{"0":"20131121212500"},"stop":{"0":"20131121220500"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Hour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 2\/6 - Tandis que Marnie obtient un poste important à la télévision, Hector est arrêté pour avoir battu Kiki, l'actrice dont il a fait la connaissance à Soho. Personne ne semble prêt à lui venir en aide, à l'exception de Bel, qui enquête sur l'affaire..."},"start":{"0":"20131121215000"},"stop":{"0":"20131121225000"},"chaine":{"0":"Arte"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Mort ou vif"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 4\/8 - La couverture de Vincent est sur le point de tomber, et il est contraint de protéger l'infâme Koskas des dangers qui le guettent. Il doit également veiller sur Juliette, qui enquête sur le braquage de la banque. Toujours sur la piste du justicier masqué, elle se rapproche dangereusement du secret d'Hydra..."},"start":{"0":"20131121215500"},"stop":{"0":"20131121230000"},"chaine":{"0":"TF1"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Jamais sans toi"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 16\/24 - Jenny, une touriste fortunée, a disparu sans laisser de traces. Jack et ses collègues commencent par interroger Rob, son époux. Celui-ci prétend que sa femme a été enlevée dans leur chambre d'hôtel. Aucune preuve ni aucun témoignage ne peuvent infirmer ou confirmer cette version des faits, mais Rob fait bonne impression aux agents, qui pensent qu'il est honnête et qu'il leur dit la vérité. Les enquêteurs doivent chercher d'autres éléments pour tenter de comprendre ce qui s'est passé. Par ailleurs, toute l'équipe est en émoi car la fille d'Elena a disparu. Bouleversée, la jeune mère met tout en oeuvre pour la retrouver..."},"start":{"0":"20131121220500"},"stop":{"0":"20131121224500"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Hour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 3\/6 - Freddie entraîne Camille à El Paradis. Il espère y trouver Kiki, mais est déçu de ne la voir nulle part. Manifestement, personne ne peut le renseigner sur les déplacements récents de la jeune femme. Quelques nuits plus tard, après avoir été expulsé du club, il aperçoit Kiki et la suit jusqu'à un luxueux appartement. Il l'aborde : elle ne se montre pas des plus loquaces mais Freddie comprend ce qui se passe. Kiki est installée chez Pike, le spéculateur immobilier, et Stern exerce toujours son pouvoir sur elle..."},"start":{"0":"20131121225000"},"stop":{"0":"20131121235000"},"chaine":{"0":"Arte"}},{"titre":{"0":"No Limit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/6 - Vincent, leader d'un groupe d'intervention dépendant des services secrets, découvre qu'il est atteint d'une tumeur au cerveau. Il accepte un marché : en échange d'un traitement expérimental prometteur pour soigner sa tumeur, il remplira des missions secrètes sur le territoire français. Ces opérations confidentielles ne seront pas couvertes par les autorités. Vincent en profite pour se rapprocher géographiquement de sa fille âgée de 15 ans, qu'il n'a pas vue grandir, et de son ex-femme remariée à un homme qu'elle estime parfait. Il espère aussi revoir sa soeur, Juliette, policier à la Brigade criminelle de Marseille. Très vite, il est contacté pour exécuter son premier contrat..."},"start":{"0":"20131121230000"},"stop":{"0":"20131122002000"},"chaine":{"0":"TF1"}},{"titre":{"0":"New York 911"},"sousTitre":{"0":"Evacuation"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 13\/22 - L'attentat qui s'est produit dans le café est encore dans toutes les mémoires. Alors même que la police a réussi à mettre la main sur les terroristes responsables, l'un d'entre eux a été blessé. Grace et Carlos sont chargés de lui porter secours. Dotés d'un sens aigu du devoir, les ambulanciers n'écoutent que leur courage et arrivent très vite sur les lieux. Mais ils ignorent que le terroriste a contracté une maladie, qu'ils pourraient bien attraper à leur tour. Le temps leur est compté..."},"start":{"0":"20131121235500"},"stop":{"0":"20131122003500"},"chaine":{"0":"France 4"}}]}