{"SPORT":[{"titre":{"0":"Paris-SG (Fra) \/ Olympiakos (Grè)"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Tenus en échec lors de la précédente journée par les Belges d'Anderlecht (1-1), les Parisiens de Laurent Blanc ont raté une belle occasion de valider leur billet pour les 8es de finale de la Ligue des champions. La qualification reste toutefois à portée de main pour Javier Pastore et les siens."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/69787827.new.jpg"},"start":{"0":"20131127204500"},"stop":{"0":"20131127225000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Bordeaux (Fra) \/ Eintracht Francfort (All)"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Même si la Ligue Europa est plutôt mal engagée pour les Girondins de Bordeaux, elle peut permettre aux hommes de Francis Gillot d'accumuler de la confiance, nécessaire avant d'aborder la phase hivernale de la saison."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/70691089.jpg"},"start":{"0":"20131128205000"},"stop":{"0":"20131128230000"},"chaine":{"0":"W9"}},{"titre":{"0":"Paris-SG \/ Lyon"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Revenus à la 7e place de la Ligue 1 après leur victoire arrachée à Saint-Etienne (1-2), Clément Grenier et l'Olympique Lyonnais veulent poursuivre leur remontée au classement et recoller au peloton de tête."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/70886768.jpg"},"start":{"0":"20131201210000"},"stop":{"0":"20131201225500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Nice \/ Monaco"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Longtemps leader de la Ligue 1, l'AS Monaco de Claudio Ranieri a baissé le pied ces dernières semaines. A la recherche d'un second souffle, Joao Moutinho, Jérémy Toulalan et leurs partenaires monégasques ont peut-être l'occasion de se relancer à l'occasion de ce derby méditerranéen."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/70886823.jpg"},"start":{"0":"20131203210000"},"stop":{"0":"20131203225500"},"chaine":{"0":"Canal+"}}],"FILM":[{"titre":{"0":"L'auberge espagnole"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Pour obtenir un premier poste au ministère des Finances, Xavier doit terminer ses études en Espagne. Il décide de partir un an à Barcelone, laissant à Paris sa mère déboussolée et sa petite amie Martine. En arrivant dans la capitale catalane, il fait immédiatement la connaissance de Jean-Michel, un médecin français, et de son épouse, Anne-Sophie. Le couple l'invite à rester dans son appartement le temps que le jeune homme trouve un logement. Xavier découvre enfin l'endroit de ses rêves : un appartement désordonné dans lequel il va vivre avec six autres étudiants européens, dont la jolie Isabelle. Quelques mois plus tard, Martine rend visite à Xavier..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1149587.jpg"},"start":{"0":"20131127204500"},"stop":{"0":"20131127224000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les poupées russes"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Xavier, 30 ans, a réalisé son rêve d'enfant : il est devenu écrivain. Mais il n'a pas trouvé la sérénité pour autant. Sa vie amoureuse est toujours aussi chaotique, de même que sa vie professionnelle. En effet, comme il est obligé, pour vivre, de servir de nègre à des célébrités, son roman n'avance guère. Il navigue entre les appartements de Martine, son ancienne compagne, qui est aujourd'hui sa meilleure amie, et d'Isabelle, une grande journaliste financière, qui l'accueille quand il se retrouve sans logement. Engagé pour écrire le scénario d'un feuilleton télévisé, il s'oppose aux exigences des producteurs. Heureusement, Wendy, une Anglaise de passage à Paris, lui propose de travailler avec lui..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/4109396.jpg"},"start":{"0":"20131127224000"},"stop":{"0":"20131128004500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Taken 2"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Il y a un an, Bryan Mills a réussi à arracher sa fille des griffes de la mafia albanaise. Pour y parvenir, l'ancien agent de la CIA, qui n'avait rien oublié de sa formation ni de ses compétences, avait eu recours aux méthodes les plus radicales. Murad, le chef du clan albanais, pleure son fils, tué dans l'affaire, et se montre déterminé à accomplir sa vengeance. Il a pris le temps de mûrir sa revanche et, lorsqu'il est enfin prêt, fond comme la foudre sur l'agent retraité. Cette fois-ci, il enlève Mills, son ex-femme Lenore et sa fille Kim, qui séjournent ensemble à Istanbul. Kim parvient à échapper aux sbires de Murad..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/42328824.jpg"},"start":{"0":"20131127234500"},"stop":{"0":"20131128011500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Michel Petrucciani"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Tout au long de sa brève existence, Michel Petrucciani n'aura de cesse d'ignorer la maladie qui le touche pour ne se consacrer qu'à la musique. Il naît en 1962 à Orange, atteint d'une maladie rare, dite «des os de verre». Celle-ci empêchera sa croissance et l'assaillira continuellement de crises de douleur. Il ne s'en plaindra jamais, préférant travailler son don pour le piano. Enfant, il est initié au jazz par son père et se produit rapidement en public. Après avoir acquis la reconnaissance en Europe, Petrucciani poursuit sa carrière aux Etats-Unis, aux côtés des plus grands noms du jazz. Il multiplie les conquêtes féminines, les succès musicaux, mais aussi les abus de toutes sortes. Il s'éteint finalement à New York, à l'âge de 36 ans..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/27748019.jpg"},"start":{"0":"20131127234500"},"stop":{"0":"20131128012500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Je vais bien, ne t'en fais pas"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"De retour de vacances, Lili retrouve ses parents, venus la chercher à la descente du car. Loïc, son jumeau, n'est pas avec eux. Son père lui dit qu'il a quitté la maison à la suite d'une dispute. Elle confie son désarroi à Léa, une amie rencontrée pendant ses vacances. Loïc lui manque et elle ne comprend pas pourquoi il ne donne aucune nouvelle. Déprimée, la jeune fille perd l'appétit. Ses parents doivent la faire hospitaliser pour anorexie. Privée de son téléphone et ainsi de tout contact avec son frère, elle dépérit. Mais un jour, ses parents lui apportent une carte postale de Loïc. Il voyage, pense à elle et la rassure sur son état de santé. Lili peut enfin recommencer à vivre..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/6203552.jpg"},"start":{"0":"20131128204500"},"stop":{"0":"20131128222500"},"chaine":{"0":"France 3"}},{"titre":{"0":"La guerre des boutons"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Depuis des générations, les enfants des villages voisins de Velrans et de Longeverne se livrent une guerre sans merci. Malheur au vaincu : il repartira en courant, sa culotte entre les mains, tous ses boutons arrachés et la honte peinte sur le visage. Les chefs des deux bandes rivales, l'Aztec et Lebrac, essuient l'un après l'autre l'humiliant outrage. Lebrac, stratège de génie, imagine un jour de désarmer l'ennemi et d'apaiser la colère des mères raccommodeuses en demandant à ses troupes de charger en tenue d'Adam..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/29580.jpg"},"start":{"0":"20131128204500"},"stop":{"0":"20131128222500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Bodyguard"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Frank Farmer et Rachel Marron sont l'un et l'autre au sommet de leur carrière, lui comme garde du corps de haut vol, elle comme chanteuse et actrice. Il était donc inévitable qu'ils se rencontrent. Des lettres de menaces, régulièrement adressées à la chanteuse, en fournissent le prétexte. D'abord réticent, Frank accepte de veiller sur la belle vedette qui n'a de cesse de se révolter contre ses strictes consignes de sécurité. Rachel se montre frivole et capricieuse, toujours entourée d'une cour d'admirateurs. Mais un jour, elle est victime d'une tentative de meurtre et ne doit la vie sauve qu'au professionnalisme de Farmer. Cette épreuve les rapproche..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/7896.jpg"},"start":{"0":"20131128205000"},"stop":{"0":"20131128230500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Phénomènes"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Par une belle journée, la population de Philadelphie est prise d'un mal terrible. En effet, un nombre incalculable de personnes mettent fin à leurs jours, sans raison apparente. Alertées par ce phénomène inexplicable, les autorités tentent de calmer les esprits, mais les vagues de suicides se multiplient à travers toute la côte Est. Effrayée, la population panique. Elliot Moore, modeste professeur de sciences d'un lycée de Philadelphie, décide de quitter la région avec son épouse Alma. Mais où trouver refuge ? Et quelle est l'origine de cette vague de décès ? Peu à peu, Elliot échafaude une surprenante théorie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/10792048.jpg"},"start":{"0":"20131128205000"},"stop":{"0":"20131128222500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"18 ans après"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Voilà maintenant 18 ans que Marie, qui n'était alors qu'un nourrisson, a été recueillie par Jacques, Pierre et Michel. La mère de l'enfant, submergée par le travail et sa nouvelle vie de maman, avait confié sa petite fille à ces trois célibataires endurcis. Le bébé a bien grandi depuis et fête ses 18 printemps. Son baccalauréat en poche, Marie décide de passer l'été dans le Midi avec Sylvia, sa mère, qui revient d'un long séjour aux Etats-Unis. Sylvia est accompagnée d'un Américain, qu'elle vient d'épouser, papa de deux garçons. Et sous les yeux effarés de ses trois pères d'adoption, Marie découvre alors les premiers émois de l'amour..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1700280.jpg"},"start":{"0":"20131128222500"},"stop":{"0":"20131129000000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Arbitrage"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A 60 ans, Robert Miller envisage de renoncer à son empire financier new-yorkais avant que la fraude à laquelle il se livre depuis des années ne soit découverte. Brooke, sa fille, à qui il en a confié la gestion, désapprouve son projet de tout vendre. Miller n'en savoure pas moins la part de son gâteau d'anniversaire, lors de la réception organisée par sa femme, Ellen, en présence de ses enfants. Il s'empresse ensuite de rejoindre sa maîtresse, Julie Côte, une Française dont il finance la galerie d'art. Au retour, il s'endort au volant. Julie ne survit pas à l'accident qui s'ensuit. Miller s'enfuit, avec l'aide d'un de ses intimes, Jimmy, auquel il demande de lui servir d'alibi..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/43611628.jpg"},"start":{"0":"20131128231500"},"stop":{"0":"20131129010000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Paulette"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Le monde s'est rétréci autour de Paulette quand elle a pris sa retraite. Cette ancienne pâtissière, raciste et aigrie, survit seule dans son appartement d'une cité HLM de la banlieue parisienne, regardant s'amenuiser ses maigres ressources. Se sentant humiliée après la visite d'un huissier, elle décide de prendre les choses en main. Puisque les petits caïds de la cité gagnent beaucoup d'argent avec le trafic de stupéfiants en bas de son escalier, pourquoi ne participerait-elle pas à cette combine ? Elle contacte Vito, un chef de bande, et met un pied dans ses petites combines. Il s'avère bientôt que Paulette a un véritable talent pour le commerce..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/43977287.jpg"},"start":{"0":"20131129205500"},"stop":{"0":"20131129222000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Mes héros"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Patron d'une compagnie d'ambulances, Maxime fait son possible pour éviter la faillite de son entreprise, allant jusqu'à perdre de vue sa famille. Un jour, il reçoit un coup de téléphone inattendu de sa mère, Olga, qui se retrouve en garde à vue. Maxime va la chercher et la raccompagne chez elle. En chemin, ils s'arrêtent pour prendre en charge un enfant, menacé d'expulsion. Maxime se retrouve bientôt chez ses parents, où il décide de rester quelques jours, pour se changer les idées. Il est témoin des querelles entre Olga et Jacques, son père, mais aussi des forts sentiments qui les unissent. Cela le pousse à réfléchir sur le sens de sa propre vie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/34965597.jpg"},"start":{"0":"20131129222000"},"stop":{"0":"20131129235000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"L'étranger en moi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Julien est fou de joie. Son épouse Rebecca est enceinte et va bientôt accoucher de leur premier enfant. Tous deux se réjouissent d'accueillir ce bébé. Mais peu après la naissance du petit Lukas, l'enthousiasme de Rebecca s'étiole inexplicablement. Paniquée, elle réalise qu'elle ne ressent rien pour son enfant. Essayant de se remotiver, elle finit par admettre qu'elle le considère comme un étranger. Rongée par ce mal-être, elle hésite à en parler à ses proches. Tout se complique lorsqu'un jour, elle oublie son petit à une station de tramway. Julien et l'ensemble de la famille comprennent alors le trouble affectif que Rebecca ressent. Mais, incapables de l'accepter, ils s'effarent de la voir aussi distante..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/13809392.jpg"},"start":{"0":"20131129223500"},"stop":{"0":"20131130001000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Rue Mandar"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Après le décès de leur mère, Charles, Rosemonde et Emma se retrouvent autour du corps, puis dans l'appartement familial que la défunte occupait rue Mandar, dans le IIe arrondissement de Paris. Pour cette fratrie, mal à l'aise lorsqu'il s'agit d'exprimer ses sentiments filiaux, le moment des funérailles est difficile à surmonter. Les chamailleries habituelles reprennent le dessus. Rosemonde, la fille du milieu, psychanalyste, très affectée par ce deuil, voudrait faire du lieu de son enfance un espace dédié aux souvenirs. Mais l'appartement doit être vidé avant une probable mise en vente. Emma, la petite dernière, traductrice, installe sa bohème et sa solitude chez son frère Charles, qui supporte mal cette promiscuité..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/46802637.jpg"},"start":{"0":"20131129235000"},"stop":{"0":"20131130012000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Killer Joe"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"A 22 ans, Chris, un trafiquant de drogue sans envergure, est dans une bien mauvaise passe. Il doit trouver 6000 dollars dans les plus brefs délais s'il veut sauver sa peau. Aussi décide-t-il de faire assassiner sa mère, qui a contracté une assurance vie de 50 000 dollars. Pour exécuter le contrat proprement, Chris veut faire appel à Killer Joe, un policier qui complète ses revenus en devenant tueur à gages la nuit. Mais le professionnel veut être payé à l'avance, chose impossible pour le jeune dealer. Lorsque Killer Joe rencontre Dottie, la très jolie soeur de Chris, il est prêt à changer d'avis et à attendre que l'assurance vie soit versée pour être payé..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/40480233.jpg"},"start":{"0":"20131130205500"},"stop":{"0":"20131130223500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Duel au soleil"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Scott Chavez est exécuté pour les meurtres de son épouse et de l'amant de celle-ci. Avant de s'être livré à la police, il a envoyé Pearl, sa fille, une belle et impétueuse métisse, chez des cousins éloignés, les McCanles. Lewton et Jesse McCanles s'éprennent de la jeune femme. Le premier, un vrai voyou, est impulsif et passionné tandis que le second, brillant étudiant, est la douceur incarnée. Attirée par les deux garçons à la fois, Pearl ne sait que faire. Pour résoudre le problème, la jeune femme choisit d'épouser un autre homme. Mais fou de rage, Lewton l'assassine, blesse Pearl qui parvient à riposter et se réfugie, blessée, dans la montagne..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/19528564.jpg"},"start":{"0":"20131201204500"},"stop":{"0":"20131201225000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Au-delà"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Marie, une journaliste française, a vu la mort de très près lorsqu'elle a échappé de justesse à un gigantesque tsunami. Une expérience dont la jeune femme a du mal à se remettre. George, un ouvrier américain, porte comme un fardeau un don de voyance qui lui permet de communiquer avec les morts. A Londres, Marcus, un collégien, est confronté à l'expérience la plus douloureuse de sa vie, la disparition de son frère jumeau. N'acceptant pas ce coup du sort, Marcus veut à tout prix trouver des réponses à ses interrogations. Chacun de leur côté, George, Marie et Marcus vont tenter de répondre aux questions qui les taraudent et de percer les mystères de l'au-delà..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/21209183.jpg"},"start":{"0":"20131201204500"},"stop":{"0":"20131201230000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Rain Man"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Charlie Babbitt, jeune affairiste pressé, n'est guère peiné par la mort de son père, avec lequel il était brouillé. En revanche, le testament du défunt le met dans tous ses états. La quasi-totalité des biens familiaux est léguée à l'institut psychiatrique où est soigné Raymond, son frère aîné, dont il ignorait jusqu'à l'existence. Charlie se rend sur les lieux, décidé à retourner la situation en sa faveur en mettant Raymond dans sa poche. Ce frère autiste, en proie à des idées fixes, doté d'une mémoire prodigieuse et dénué de toute méchanceté, le laisse d'abord perplexe. La circonspection de Charlie se mue bientôt en curiosité attendrie, puis en profonde sympathie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/54418.jpg"},"start":{"0":"20131201204500"},"stop":{"0":"20131201225000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Une étoile est née"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Voici peu de temps encore, l'acteur Norman Maine était au sommet de sa gloire. Puis il a sombré dans l'alcool et, depuis, sa carrière s'enlise. Un soir, il se présente, complètement saoul, à un gala. Esther Blodgett, une jeune chanteuse inconnue, le sauve in extremis du ridicule. Norman s'attache à elle et, convaincu de son talent, décide d'en faire une vedette. Profitant de sa renommée et de ses contacts personnels, il introduit la jeune femme dans le milieu du cinéma. Très vite, Esther connaît la célébrité. Couronnement de ses efforts et de son talent, elle remporte un oscar. Parallèlement, elle s'éprend de Maine et finit par l'épouser. Mais celui-ci continue à s'adonner à la boisson. Esther confie à une amie qu'elle envisage de renoncer à sa carrière pour soutenir son mari..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/68798.jpg"},"start":{"0":"20131201204500"},"stop":{"0":"20131201232000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Adieu poulet"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Lors d'une patrouille de nuit, en pleine campagne électorale, l'inspecteur Moitrié s'interpose courageusement dans une bagarre entre colleurs d'affiches. Son intervention paralyse un temps les antagonistes, mais l'un d'eux sort un revolver et tire froidement sur le policier. Avant de mourir, Moitrié révèle le nom du tueur : Portor, un repris de justice entré depuis au service de Lardatte, le candidat de droite, dont il assure la protection rapprochée. Le commissaire Verjeat, redoutable enquêteur au palmarès impressionnant, et son adjoint Lefèvre, de vingt ans son cadet, désinvolte, arrogant mais tout aussi efficace, sont chargés de l'enquête..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/622.jpg"},"start":{"0":"20131201205000"},"stop":{"0":"20131201223500"},"chaine":{"0":"D8"}},{"titre":{"0":"The Score"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Nick Wells est un cambrioleur professionnel. Doté d'un grand sens de l'honneur, il ne se contente pas de voler mais garde une certaine éthique dans ses activités illicites. Après 25 années de casses en tout genre, il veut définitivement se ranger. Néanmoins, l'as de la cambriole accepte un dernier coup. Pour le compte de Max Baron, une vieille connaissance, il doit dérober un sceptre d'or, qui est gardé dans les sous-sols des bâtiments de la douane de Montréal. Pressé par le temps pour organiser son vol, il s'adjoint les services d'un jeune complice. Bientôt, il réalise que la pègre est impliquée dans cette affaire, qui lui semble de plus en plus louche..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1100002.jpg"},"start":{"0":"20131201205000"},"stop":{"0":"20131201231000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Le code a changé"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Tous les ans, à l'occasion de la fête de la Musique, Marie-Laurence et Piotr réunissent leurs amis autour du plat fétiche de Piotr, un «bigos». Ils attendent Mélanie, gynécologue, et Alain, son mari, cancérologue ; Lucas, avocat ambitieux, et son épouse, Sarah ; la jeune Juliette et son ami Erwann, plus âgé ; et Manuela, professeur de flamenco. Autour de la table, on partage souvenirs et projets, on tait les chagrins. Pour quelques heures, tout le monde veut y croire. Mais sur le chemin du retour, les masques tombent..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/12136448.jpg"},"start":{"0":"20131201205000"},"stop":{"0":"20131201225500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Rien ne va plus"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Victor et Betty forment un couple insolite. Lui - sexagénaire -, elle - dans tout l'éclat de sa beauté -, sillonnent la France à bord de leur camping-car, multipliant çà et là de petites escroqueries qui leur permettent d'éviter d'attirer l'attention de la police. Après avoir dépouillé un cadre commercial en goguette, Betty prend quelques jours de vacances en Suisse. En réalité, elle rejoint son amant, Maurice, transporteur de fonds pour le compte d'une organisation mafieuse. Betty échafaude un plan : elle prévoit d'échanger à son insu la mallette contenant 500 millions de dollars, qu'il doit emmener aux Caraïbes, contre une mallette identique bourrée d'une collection complète des «Figaro» de l'année..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/55855.jpg"},"start":{"0":"20131201223500"},"stop":{"0":"20131202003000"},"chaine":{"0":"D8"}},{"titre":{"0":"L'auberge espagnole"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Pour obtenir un premier poste au ministère des Finances, Xavier doit terminer ses études en Espagne. Il décide de partir un an à Barcelone, laissant à Paris sa mère déboussolée et sa petite amie Martine. En arrivant dans la capitale catalane, il fait immédiatement la connaissance de Jean-Michel, un médecin français, et de son épouse, Anne-Sophie. Le couple l'invite à rester dans son appartement le temps que le jeune homme trouve un logement. Xavier découvre enfin l'endroit de ses rêves : un appartement désordonné dans lequel il va vivre avec six autres étudiants européens, dont la jolie Isabelle. Quelques mois plus tard, Martine rend visite à Xavier..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1149587.jpg"},"start":{"0":"20131201225000"},"stop":{"0":"20131202004500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Speed 2 : cap sur le danger"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Annie et son fiancé, Alex, membre des brigades anti-gang de Los Angeles, ont décidé de faire une croisière dans les Caraïbes, à bord d'un somptueux paquebot. Le jeune homme ne tarde pas à relever le comportement étrange d'un passager, un informaticien nommé Geiger. En réalité, l'individu vient d'être licencié par sa société et a organisé, pour se venger, un plan machiavélique qui doit aboutir à la destruction du navire. Geiger, grâce à un montage informatique perfectionné, parvient à prendre le contrôle du «Seabourn Legend» et à imposer l'évacuation des passagers. Alex choisit de rester à bord afin de contrer les intentions du savant fou..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/61452.jpg"},"start":{"0":"20131201231000"},"stop":{"0":"20131202013000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"X-Men : l'affrontement final"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Il y a vingt ans, Charles Xavier et Magneto, à l'époque alliés, avaient recueilli une mutante au pouvoir exceptionnel, Jean Grey. Aujourd'hui, une organisation vient de découvrir un traitement qui devrait permettre aux mutants de devenir des êtres humains à part entière, à la condition de sacrifier tous leurs pouvoirs. Le ministre de la Condition mutante auprès du Président vient prévenir les X-Men de cette découverte. Scott Summers ne s'est toujours pas remis de la disparition de Jean Grey. Chaque jour, il se rend sur les lieux de son décès. A sa grande surprise, il entend la voix de la défunte, qui apparaît bientôt devant lui, surgissant de l'eau..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/5769289.jpg"},"start":{"0":"20131202204500"},"stop":{"0":"20131202223500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Les témoins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Eté 1984. Manu débarque à Paris dans l'espoir d'y trouver un travail. Il commence par retrouver sa soeur Julie, chanteuse lyrique qui rêve d'opéra. Au cours de ses pérégrinations dans la capitale, Manu fait la connaissance d'Adrien, un médecin quinquagénaire cultivé, pour qui il se prend d'amitié. Grâce à lui, Manu élargit son cercle d'amis. Au cours d'une balade en bateau, il est ainsi présenté à Sarah et Mehdi, un jeune couple qui vient d'avoir son premier enfant. Mehdi est policier, Sarah écrit des livres pour enfants. Au sein de ce groupe, les passions naissent, tandis que les rumeurs enflent au sujet d'une nouvelle maladie, inconnue et meurtrière : le sida..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/7124510.jpg"},"start":{"0":"20131202205000"},"stop":{"0":"20131202224000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Le Chacal"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Grâce à son génie et aux transformations multiples des traits de son visage, le Chacal, un tueur, a toujours réussi à échapper aux forces de police. A la suite de l'assassinat de son frère, un chef de la mafia russe décide de s'attacher ses services et de lui confier le soin de commettre un meurtre retentissant aux Etats-Unis. Les autorités se doivent de réagir rapidement. Elles décident donc de faire appel à Declan Mulqueen, un membre de l'IRA emprisonné depuis sept ans. Celui-ci est, en effet, le seul à connaître les manières de procéder du Chacal. Mulqueen accepte la proposition du FBI, pour venger la mort de l'enfant de celle qu'il a aimée, Isabella..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/10969.jpg"},"start":{"0":"20131202205000"},"stop":{"0":"20131202230500"},"chaine":{"0":"D8"}},{"titre":{"0":"Les ripoux"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Inspecteur de police bedonnant et corrompu, René connaît le XVIIIe arrondissement de Paris comme sa poche. Il y a ses habitudes, ses petits trafics et ses petits profits, de quoi financer sa passion du turf et son amour pour sa voisine, Simone. Ses supérieurs lui adjoignent un jeune collègue, François, tout droit sorti de l'école de police d'Epinal, sourcilleux en diable et légaliste pour deux. Les relations entre les deux hommes se dégradent rapidement mais, après une ultime avanie, François, séduit par une beauté blonde que René a jetée dans son lit, trouve bien du charme aux travers de son ami..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/55950.jpg"},"start":{"0":"20131202221000"},"stop":{"0":"20131202235000"},"chaine":{"0":"France 4"}},{"titre":{"0":"X-Men 2"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Alors que le débat sur les mutants fait toujours rage aux Etats-Unis, un mystérieux personnage fait irruption dans le Bureau ovale et menace le président des Etats-Unis. C'est plus qu'il n'en faut pour William Stryker, à la tête d'un mouvement qui veut créer un fichier recensant tous les mutants du pays. Parallèlement à cette activité officielle, Stryker mène une expérience avec un jeune garçon qui lui permettra, à terme, de repérer les mutants. Son seul obstacle, le professeur Charles Xavier et son école de jeunes surdoués, qui abrite le quartier général des X-Men. Pour Stryker, il n'y a qu'une possibilité : Wolverine, Cyclope, Tornade et leurs amis doivent être neutralisés..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1936468.jpg"},"start":{"0":"20131202223500"},"stop":{"0":"20131203005000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Les anges de la nuit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Après douze longues années d'absence, Terry Noonan revient, bien malgré lui, à Hell's Kitchen, quartier irlandais le plus mal famé de New York. Il y retrouve immédiatement Jackie Flannery, son ami d'enfance, qui l'introduit dans la bande de son frère Frankie, et la belle Kathleen, son premier amour, qui n'a que mépris pour les combines de ses frères. En cheville depuis quelque temps avec un redoutable mafioso, Frankie exerce un racket sur tout le quartier. Terry est aujourd'hui policier, ce que tous ignorent. Il a pour mission de piéger la bande de Frankie. Mais très rapidement, le jeune homme se retrouve partagé entre son devoir et ses racines..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/2947.jpg"},"start":{"0":"20131202224000"},"stop":{"0":"20131203005000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Rambo"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Revenu du Viêtnam, abruti autant par les mauvais traitements que lui ont jadis infligés ses tortionnaires que par l'indifférence de ses concitoyens, Rambo, un ancien des commandos d'élite, traîne sa redoutable carcasse de ville en ville. Un shérif teigneux lui interdit l'accès de sa bourgade. Rambo insiste. Il veut seulement manger. Le shérif le met sous les verrous et laisse son adjoint brutaliser ce divertissant clochard. Les coups réactivent le traumatisme de Rambo. Le tueur qui sommeillait en lui se réveille. Traqué, insulté, il ne pense plus qu'à mettre la petite ville à feu et à sang. Maintenant libre, il attire ses ennemis sur son terrain de prédilection : la forêt..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/54472.jpg"},"start":{"0":"20131202230500"},"stop":{"0":"20131203004500"},"chaine":{"0":"D8"}},{"titre":{"0":"J'enrage de son absence"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Après dix ans d'absence, Jacques, architecte aux Etats-Unis, ressurgit dans la vie de Mado, son ex-épouse. Tous deux avaient été bouleversés par une tragédie : la mort accidentelle de leur enfant, Mathieu. La vie de Mado a bien changé depuis leur séparation. Elle est aujourd'hui remariée et maman de Paul, un garçon de 7 ans. Si elle a refait sa vie, Jacques, lui, en a l'air incapable. Il vit sa rencontre avec Paul comme un véritable choc et développe peu à peu avec lui une relation complice et affectueuse. Mado prend peur face à la présence de plus en plus régulière de son ex-mari. Elle décide d'interdire à Paul de le revoir..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/38838471.jpg"},"start":{"0":"20131202235500"},"stop":{"0":"20131203013000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Le Grinch"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Au pays imaginaire des Whos, tout le monde est heureux, tout le temps. Seule exception, le Grinch, un monstre vert et poilu, qui rumine son dépit et sa colère dans une obscure tanière au sommet du mont Crumpit. Aujourd'hui, son seul nom fait frémir les Whos, mais jadis, alors qu'il était jeune - mais déjà très laid -, c'était lui qui avait peur des autres. Tout le monde, en effet, se moquait de lui, de son épiderme si bizarrement coloré, de son système pileux foisonnant. C'est justement pour fuir les quolibets et les vexations qu'il a fini par s'exiler dans la montagne. Depuis, le Grinch cherche un moyen de se venger. Un jour, il a l'idée de saboter la fête préférée des Whos : Noël..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/351227.jpg"},"start":{"0":"20131203204500"},"stop":{"0":"20131203223000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les sous-doués en vacances"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"L'été, à Paris. Bébel sert de cobaye au «love computer», un appareil que Memphis, chanteur et producteur de disques, utilise pour tester l'effet de ses chansons sur des couples en train de danser. L'ordinateur détecte un fluide très favorable entre Bébel et Claudine. Memphis, également intéressé par Claudine, parvient à lui faire croire que Bébel est homosexuel. Déçue, la belle accepte de partir avec le «crooner» à Saint-Tropez, où il l'embauche comme professeur de japonais. Bébel cherche par tous les moyens à revoir Claudine. Il entraîne une bande de copains et s'installe avec eux chez un couple de farfelus, voisins de Memphis. Mais Bébel et sa bande doivent aussi travailler pour payer leurs nombreuses dépenses. N'importe quel petit boulot fait l'affaire..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/61272.jpg"},"start":{"0":"20131203204500"},"stop":{"0":"20131203223000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Sous haute protection"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Roland Sallinger a quitté la police de Los Angeles après avoir été contraint d'abattre, en état de légitime défense, l'un de ses coéquipiers, qu'il savait corrompu. Désormais installé à San Antonio, dans l'Etat du Texas, Roland travaille comme garde du corps pour un homme d'affaires très fortuné. Celui-ci est également un ancien policier, qui travaillait autrefois avec Sallinger. A présent, il lui demande d'assurer la protection de sa fille, gravement menacée. Quand la jeune femme est enlevée par des gangsters, le garde du corps met tout en oeuvre pour la retrouver et la mettre hors de danger..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/24072354.jpg"},"start":{"0":"20131203205000"},"stop":{"0":"20131203222500"},"chaine":{"0":"D8"}},{"titre":{"0":"Pearl Harbor"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"En 1941, la guerre fait rage en Europe. Rafe et Danny, deux amis d'enfance passionnés d'aviation, se retrouvent élèves pilotes. Rafe tombe amoureux d'Evelyn, une infirmière. Mais, peu après, il s'en va en Europe rejoindre les rangs de la RAF. Pendant ce temps, Evelyn et Danny sont mutés à Pearl Harbor, une île de Hawaii où stationne le gros de la flotte américaine. Un jour, Danny vient annoncer à Evelyn la mort de Rafe. Plus tard, Evelyn et Danny deviennent amants. Quand Rafe réapparaît à la stupéfaction de tous, la joie de le revoir cède vite la place à l'embarras. Au petit matin, les deux amis réconciliés voient surgir une vague de «Zéros» : des centaines d’avions japonais attaquent la base américaine..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1018652.jpg"},"start":{"0":"20131203205000"},"stop":{"0":"20131204000000"},"chaine":{"0":"W9"}},{"titre":{"0":"Le temps de la kermesse est terminé"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"En Afrique, Alex, ingénieur pour une société pétrolière, s'arrête dans le village isolé de Koupala le temps de faire un plein d'essence. Mais une panne l'immobilise plus longtemps que prévu. Avec l'aide des hommes du village, Alex tente de faire redémarrer le véhicule à plusieurs reprises, en vain. En attendant une solution ou le passage d'un autre automobiliste, il passe du temps dans le village à boire des bières, découvrant peu à peu qu'il est considéré comme une chance tombée du ciel pour les habitants. Il fait la connaissance de la belle Martina..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/14638134.jpg"},"start":{"0":"20131203232500"},"stop":{"0":"20131204010000"},"chaine":{"0":"France 3"}},{"titre":{"0":"Au-delà des collines"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Alina, une jeune femme en crise, quitte l'Allemagne pour la Roumanie. Elle part à la recherche de Voichita, qui fut sa condisciple à l'orphelinat et qu'elle considère toujours comme sa seule amie. Après avoir retrouvé ses parents, Alina apprend que Voichita a intégré un couvent orthodoxe. Elle la retrouve et tente de la convaincre de partir avec elle. Mais Voichita est ferme : elle ne veut pas quitter ce mode de vie qu'elle embrasse de son plein gré. Alina, désorientée par le refus de son amie, est de plus en plus tendue. Sa présence dérange au couvent et certains ne tardent pas à voir dans son comportement excessif une manifestation du malin..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/41801552.jpg"},"start":{"0":"20131203233500"},"stop":{"0":"20131204020500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Ripoux 3"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"René, ancien policier véreux, hérite d'un sac rempli de billets refilé par son ami Chen, restaurateur chinois de Belleville, alors que la police fait une descente dans le restaurant. En fuyant par les égouts, René perd le sac. Mais personne ne croit sa version des faits, ni la mafia chinoise, ni la police au sein de laquelle René a gardé quelques contacts. En particulier son ami et ancien complice, François, qui travaille désormais à la préfecture et doit prendre en charge le filleul de son supérieur, un empoté prénommé Julien. Traqué, René n'a pas d'autre solution que de changer d'identité. Opéré clandestinement, il prend le nom de Morzini, mais n'est pas tiré d'affaire pour autant..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/2394883.jpg"},"start":{"0":"20131204204500"},"stop":{"0":"20131204223000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Le rêve de Cassandre"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Terry travaille dans un garage et nourrit une passion risquée pour le poker. Son frère, Ian, gère le petit restaurant de leurs parents. Il vient de rencontrer une actrice ambitieuse, Angela. Nés dans un quartier populaire de Londres, les deux frères font un achat symbolique en s'offrant un voilier, «Le Rêve de Cassandre». Ni l'un ni l'autre n'a réellement les moyens d'assumer cette folie. Cet investissement déraisonnable, les dettes de jeux de Terry et les besoins dispendieux de la petite amie de Ian les mènent vite au bord du gouffre financier. Heureusement, leur oncle Howard, qui a fait fortune en Californie, va les aider. En échange, il leur demande juste un petit service : éliminer un gêneur..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/8831732.jpg"},"start":{"0":"20131204205000"},"stop":{"0":"20131204223500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Unités d'élite"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Alors qu'il vient de terminer l'école de police et qu'il fête son diplôme avec ses amis, Malo est abordé par Joe Sarcone, l'ancien collègue de son père, mort en service. L'officier lui propose de rejoindre son équipe, qui travaille sous couverture dans les milieux de la drogue. Malo parvient à obtenir que Shady et Lucas, ses amis de promotion, partent en infiltration avec lui. Au fur et à mesure que son travail progresse, Malo en apprend un peu plus sur la mort de son père..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/42313358.jpg"},"start":{"0":"20131204205000"},"stop":{"0":"20131204224000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Ted"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"En 1985, alors qu'il est encore un petit garçon, John Bennett fait le souhait de voir son nouvel ours en peluche, Ted, s'animer pour devenir son meilleur ami. Son voeu est exaucé. Près de trente ans plus tard, ils sont toujours amis et partagent un appartement à Boston, où ils passent leurs soirées à boire de la bière et fumer de l'herbe. Cependant, John est engagé depuis quatre ans dans une relation avec une collègue, Lori, qui attend une demande en mariage. La jeune femme, qui ne supporte plus la présence de cet ours vulgaire, voudrait que John demande à Ted de partir. Il finit par se décider quand il rentre un soir chez lui et découvre l'animal en compagnie de prostituées..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/41891964.jpg"},"start":{"0":"20131204205500"},"stop":{"0":"20131204224000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Les autres"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Sur l'île de Jersey, en 1945, une jeune femme, Grace, attend le retour de son époux, parti à la guerre. Elle vit seule dans un manoir isolé, perdu dans la lande brumeuse, s'occupant de ses deux enfants photophobes, atteints d'une maladie génétique incurable. Un matin, surgissent de nulle part trois étranges personnages, Bertha Mills, Edmund Tuttle et Lydia, une jeune fille muette. Grace, que ses domestiques ont abandonnée quelques semaines plus tôt, accepte de les engager. Trousseau de clés en main, elle leur montre les lieux, leur donne les ordres - fermer toutes les portes à double tour, calfeutrer les fenêtres pour que les enfants ne voient jamais cette lumière qui pourrait leur être fatale -, puis leur présente sa fille, Anne, et son fils, Nicholas..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/557339.jpg"},"start":{"0":"20131204223000"},"stop":{"0":"20131205001000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Mother"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Do-joon, 28 ans, est l'unique raison de vivre de sa mère. Le jeune homme, un peu simplet, agit parfois de façon tellement naïve que cela en devient dangereux. Un jour, une jeune fille est retrouvée morte, et Do-joon est accusé. Entre un policier paresseux qui ne pense qu'à boucler son enquête et un avocat incompétent et vénal qui refuse de gaspiller son énergie pour une affaire aussi peu lucrative, la mère ne peut compter que sur elle-même pour innocenter son fils. Armée d'un courage hors norme et d'un instinct maternel démesuré, elle part, seule, à la recherche du meurtrier de la jeune femme..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/14016453.jpg"},"start":{"0":"20131204233000"},"stop":{"0":"20131205013500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Le grand restaurant"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Septime, adepte de la grande cuisine française et maître-queux d'exception, dirige son «grand restaurant» avec beaucoup d'attention et une discipline quasi militaire. Situé sur les Champs-Elysées, son établissement reçoit les hôtes les plus illustres, qu'attirent les fastes de la capitale française. Comme beaucoup d'autres avant lui, Novales, un chef d'Etat d'Amérique du Sud, vient dîner chez Septime. Au moment du dessert, il disparaît sans laisser de traces. Les conséquences diplomatiques de cet enlèvement vont bouleverser la vie de Septime, qui se frotte d'abord les mains devant cette publicité gratuite, puis se fâche lorsque la police en vient à le soupçonner et que des terroristes envahissent ses cuisines..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/29065.jpg"},"start":{"0":"20131205204500"},"stop":{"0":"20131205222500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Erreur de la banque en votre faveur"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Quand Julien Foucault, maître d'hôtel dans la banque d'affaires Berthin-Schwartz, apprend qu'il est sur le point d'être licencié, il se dit qu'il va pouvoir enfin réaliser son rêve : ouvrir un restaurant avec son meilleur ami, Etienne. Il demande alors un prêt à la banque, qui le lui refuse. Mais Julien ne veut pas abandonner son projet. Il décide donc d'utiliser les informations confidentielles détenues par ses patrons pour s'enrichir. Etienne fait profiter tout le quartier de ces informations pour le moins rentables. Un jour, Julien et Etienne se font surprendre en plein délit d'initié par Baudoin, le patron de la banque Berthin-Schwartz..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/12385001.jpg"},"start":{"0":"20131205204500"},"stop":{"0":"20131205223000"},"chaine":{"0":"France 3"}},{"titre":{"0":"L'auberge du sixième bonheur"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Domestique pauvre et peu instruite, Gladys Alyward n'a qu'un souhait : quitter Londres et devenir missionnaire en Chine. Par le Transsibérien, elle arrive en Chine du Nord où elle retrouve Jeannie Lawson, une vieille missionnaire qui a passé sa vie à se dévouer aux habitants de Wang Cheng. Elles accueillent les muletiers de passage, afin de faire entendre le message du Christ. Leur mission s'appelle «l'Auberge du sixième bonheur», ce dernier symbolisant la paix intérieure que confère le don de sa personne à autrui, selon la tradition chinoise. Elle devient de plus en plus populaire auprès des habitants de la région. Mais la guerre gronde et la cité est menacée. Après le décès de Jeannie, Gladys décide d'emmener tous les enfants dont elle est responsable dans un long et périlleux exode vers le Sud..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/4506.jpg"},"start":{"0":"20131205204500"},"stop":{"0":"20131205233500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Jurassic Park"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Est-il possible de recréer et de faire revivre des dinosaures à partir de particules de leur sang, retrouvées dans des moustiques fossilisés ? Les paléontologues Ellie Sattler et Alan Grant, ainsi que le mathématicien Ian Malcolm, en doutaient fortement, jusqu'au jour où une agréable surprise les attend. Lorsque le milliardaire John Hammond leur fait visiter le parc d'attractions qu'il a financé autour de monstres préhistoriques dûment ressuscités, le scepticisme n'est plus de mise. Ils déchantent pourtant vite. Nedry, un technicien qui tente de s'emparer du procédé de reproduction, détraque tout le système de sécurité, libérant ainsi les redoutables dinosaures. Les quelques personnes présentes tentent de fuir..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/35647.jpg"},"start":{"0":"20131205204500"},"stop":{"0":"20131205225500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Prédictions"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"John, un statisticien veuf et alcoolique, accompagne son fils Caleb à la fête organisée pour l'anniversaire de son école. Au menu des réjouissances figure l'exhumation d'une capsule contenant des messages écrits par des écoliers cinquante ans plus tôt. Chaque enfant repart chez lui avec une lettre. Malheureusement, celle de Caleb, une suite de chiffres incohérente, est illisible. John, amusé, se met en tête de la décoder. Bientôt, il s'aperçoit qu'il s'agit d'une liste chronologique des catastrophes les plus meurtrières du siècle, et que trois d'entre elles, notamment un cataclysme planétaire, ne se sont pas encore produites. Une course contre la montre débute..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/12430035.jpg"},"start":{"0":"20131205205000"},"stop":{"0":"20131205231500"},"chaine":{"0":"M6"}},{"titre":{"0":"Le flic de San Francisco"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Scott Roper est policier. Joueur et parieur impénitent, il entretient une relation épisodique avec une photographe de presse, Ronnie, qui lui préfère la compagnie d'un champion de football américain. Scott est spécialisé dans les négociations consécutives aux prises d'otages. Un nouveau collègue, Kevin, l'accompagne dans ses missions. Lors d'un contrôle de routine, Kevin est abattu par un braqueur de bijouteries, Michael Corda. Quelques jours plus tard, le truand n'hésite pas à tuer un otage lors d'un cambriolage pour obtenir un véhicule. Après une folle course-poursuite, Scott parvient à l'arrêter. Incarcéré, Corda rumine sa vengeance. Il décide d'utiliser son cousin pour enlever Ronnie..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/25951.jpg"},"start":{"0":"20131205205000"},"stop":{"0":"20131205230000"},"chaine":{"0":"W9"}},{"titre":{"0":"Gangs of New York"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"En 1860, le quartier des Cinq Points, à New York, est le théâtre de luttes incessantes opposant deux gangs : celui des «Dead Rabbits», composé d'émigrants irlandais, et celui des «Native Americans». Au cours d'un combat, Bill Cutting, dit «le Boucher», à la tête du gang composé d'Américains de souche, assassine Père Vallon, le chef de la bande rivale. La brute sanguinaire obtient ainsi un contrôle absolu des rues new-yorkaises. Afin de renforcer son pouvoir, il s'associe à Boss Tweed, un caïd sans scrupules dont l'activité principale consiste à terroriser les habitants de la ville. Dix-sept ans plus tard, le Boucher règne toujours en maître. Mais Amsterdam, le fils de Vallon, veut venger la mort de son père en éliminant Cutting..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1701870.jpg"},"start":{"0":"20131205231500"},"stop":{"0":"20131206022500"},"chaine":{"0":"M6"}},{"titre":{"0":"Kaena, la prophétie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Depuis des années, la tribu de Kaena vit sur un gigantesque arbre-monde, appelé Axis. La jeune femme et son peuple sont sous le joug d'une communauté de dieux, les Sélénites. Ceux-ci leur imposent de collecter la sève d'Axis, qu'ils doivent leur donner en offrande. Régulièrement ponctionné, l'arbre se meurt et ne peut plus fournir le précieux liquide. Kaena, rebelle et aventurière, est régulièrement prise de visions au cours desquelles Axis l'appelle à l'aide. Malgré les avertissements du grand prêtre de la tribu, elle décide de trouver une solution qui permettrait de sauver l'arbre et son peuple. Elle se lance dans l'escalade des racines de l'arbre..."},"image":{"0":"http:\/\/programme-tv.premiere.fr\/var\/t7j\/images\/1982512.jpg"},"start":{"0":"20131205233500"},"stop":{"0":"20131206011500"},"chaine":{"0":"Gulli"}}],"SERIE":[{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"L'échappée «bêle»"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 16\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131127181000"},"stop":{"0":"20131127183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Ce n'est pas l'envie qui manque"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 15 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131127182500"},"stop":{"0":"20131127185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"En voiture Tori"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 8\/12 - Pendant quinze jours, un tournage de film empêche Tori d'aller à l'école en cinq minutes comme d'habitude. Comme elle ne veut pas passer trop de temps en voiture avec Trina qu'elle trouve insupportable, elle cherche tous les jours quelqu'un pour l'emmener..."},"start":{"0":"20131127183000"},"stop":{"0":"20131127190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 67 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131127183500"},"stop":{"0":"20131127191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"L'humanité en péril"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/13 - Rose et le Docteur sont de retour sur Terre, à la grande surprise de Mickey et Jackie. En effet, ils ne pensaient plus jamais revoir Rose, qui avait disparu depuis un an. Un vaisseau extraterrestre s'écrase dans la Tamise, et la ville de Londres est en état de choc. Le Docteur se met à la recherche de survivants..."},"start":{"0":"20131127184000"},"stop":{"0":"20131127193500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Unis par les flammes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 1\/23 - Après un incendie qui s'est déclaré dans un bâtiment de l'université de Rockland, Melinda discute avec le psychothérapeute et professeur de psychologie Eli James, que Jim vient de sauver des flammes. Elle découvre rapidement que le scientifique, blessé au cours de l'incendie, est capable d'entendre les fantômes, mais qu'il ne peut pas les voir. Eli ne veut pas y croire, convaincu qu'il s'agit d'un traumatisme lié à l'événement..."},"start":{"0":"20131127185000"},"stop":{"0":"20131127194400"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Je suis sûr que c'est elle"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 16 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131127185500"},"stop":{"0":"20131127192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 68 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131127191000"},"stop":{"0":"20131127194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Les trois soeurs"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/13 - Avec Will et Ashley, le docteur Helen Magnus se rend dans la brumeuse Ecosse. Trois femmes assoupies ont en effet été découvertes dans une crypte oubliée. Will et Ashley s'étonnent de constater que les inconnues, toutes trois d'une beauté saisissante, ne semblent pas avoir subi le moins du monde les outrages du temps. De retour au sanctuaire, Helen parvient à les réveiller. Toutes trois portent un anneau frappé du symbole de la Cabale, une société secrète fondée au VIIIe siècle. La communication, tout d'abord, n'est pas évidente. Qui sont-elles, que font-elles là et quelles sont leurs intentions ?..."},"start":{"0":"20131127192500"},"stop":{"0":"20131127201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Guerre mondiale"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/13 - Un climat apocalyptique règne toujours sur la ville de Londres et les habitants sont désemparés. Les extraterrestres ont pris le pouvoir. En prenant forme humaine, ils trompent facilement les Londoniens. Le Docteur, Rose et Harriet Jones tentent de faire comprendre la situation à la population..."},"start":{"0":"20131127193500"},"stop":{"0":"20131127202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La belle et la bête"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 5\/13 - Un affreux et vieux troll boit une potion qui le transforme en une séduisante femme, lady Catrina. Celle-ci arrive à Camelot avec son serviteur, Jonas, et Pendragon est immédiatement sous le charme. Gaius, qui connaît la vraie Catrina, et Merlin, qui a vu la vraie identité du troll, tentent de le mettre en garde, mais rien n'y fait. Pendragon subit l'influence d'un médaillon magique que lui a remis le troll..."},"start":{"0":"20131127193500"},"stop":{"0":"20131127203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Départ en vacances"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 5\/60 - Guillaume, pourtant expert en «VDM», a oublié de demander des RTT alors que sa copine leur a pris des billets d'avion..."},"start":{"0":"20131127194400"},"stop":{"0":"20131127194900"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 69 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131127194500"},"stop":{"0":"20131127203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131127194500"},"stop":{"0":"20131127195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Tennis"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 54\/60 - Aujourd'hui, les employés désertent leurs bureaux pour regarder en douce la finale de tennis..."},"start":{"0":"20131127194900"},"stop":{"0":"20131127195300"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Mein Scheiss leben"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 48\/60 - Aujourd'hui, Julien doit recevoir des touristes allemands et leur parler en allemand..."},"start":{"0":"20131127195300"},"stop":{"0":"20131127195500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Journée historique"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 42\/60 - Aujourd'hui, c'est mardi gras : les déposants viennent déguisés en personnages historiques..."},"start":{"0":"20131127195500"},"stop":{"0":"20131127200000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"L'enlèvement"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 20 - Episode : 2\/12 - Tout comme sa fille, enlevée trois ans plus tôt, Hinrich Wanrath a été kidnappé par des malfaiteurs. Le police doit agir rapidement pour le retrouver."},"start":{"0":"20131127200000"},"stop":{"0":"20131127204500"},"chaine":{"0":"TMC"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Pause repas"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 12\/60 - Aujourd'hui, Julien a trouvé un truc radical pour piquer les repas de ses collègues..."},"start":{"0":"20131127200000"},"stop":{"0":"20131127201100"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131127200500"},"stop":{"0":"20131127205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"L'affaire d'Austin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/13 - Un prêteur sur gages a été victime d'un hold-up dont les circonstances sont étrangement similaires à une autre affaire, plus ancienne, restée sans résolution. Les membres du Sanctuaire mènent l'enquête et découvrent l'existence d'un groupe de bandits dotés de pouvoirs leur permettant de commettre leurs méfaits en toute discrétion. La question de l'origine de leurs étonnantes facultés ne tarde pas à se poser. Il s'agit de les arrêter avant qu'ils ne commettent des méfaits supplémentaires. L'argent facile est-il réellement leur principale motivation ?..."},"start":{"0":"20131127201000"},"stop":{"0":"20131127205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Poésie"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 13\/60 - Aujourd'hui, la direction générale de la Vie de merde est partenaire de la journée de la poésie. Les préposés doivent parler en rimes..."},"start":{"0":"20131127201100"},"stop":{"0":"20131127201600"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Simulateur déposant"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 31\/60 - Aujourd'hui, la direction générale de la Vie de merde teste un nouvel outil informatique pour évaluer le travail de chacun avec une précision irréfutable..."},"start":{"0":"20131127201600"},"stop":{"0":"20131127202000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131127202000"},"stop":{"0":"20131127204000"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Puceau"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 32\/60 - Aujourd'hui la direction générale de la Vie de merde remet la «Lose d'or» décernée par un jury de spécialistes..."},"start":{"0":"20131127202000"},"stop":{"0":"20131127202400"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Contrefaçon"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 23\/60 - Aujourd'hui la direction générale de la Vie de merde est en alerte : de dangereux individus créent des anecdotes de contrefaçon grâce à un programme informatique hyper sophistiqué..."},"start":{"0":"20131127202400"},"stop":{"0":"20131127202800"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Symétrie"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 24\/60 - Aujourd'hui à la direction générale de la Vie de merde, deux jeunes femmes ont exactement la même vie..."},"start":{"0":"20131127202800"},"stop":{"0":"20131127203200"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"TLBM"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 3\/60 - Aujourd'hui, un type vient pour la 58e fois raconter une anecdote sans intérêt. Julien craque..."},"start":{"0":"20131127203200"},"stop":{"0":"20131127204300"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131127203500"},"stop":{"0":"20131127204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131127204000"},"stop":{"0":"20131127204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"F*** me, I'm Erectus"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131127204500"},"stop":{"0":"20131127205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"La famille Katz"},"sousTitre":{"0":"Joyeux Noël"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/6 - Leny et Théa viennent fêter Noël chez les grands-parents qui les ont élevés. Leny a secrètement invité leur père, avec lequel la famille est brouillée depuis toujours. Mais Samuel ne viendra pas : il est mort ce matin. Autour de sa dépouille, le frère et la soeur vont découvrir toute une famille dont ils ignoraient jusqu'à l'existence. Ils font ainsi la connaissance d'une belle-mère envahissante, d'un demi-frère lunaire, mais aussi d'une demi-soeur japonaise dont personne n'avait jamais entendu parler. La situation est d'autant plus pénible pour Leny qu'il a déjà une vie bien remplie, entre ses responsabilités de chef d'entreprise et ses trois garçons..."},"start":{"0":"20131127204500"},"stop":{"0":"20131127213000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Le poids des mots"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 17\/24 - L'unité d'élite est sous le choc après la découverte du repaire du «réplicateur» et, surtout, des photos qu'il a prises de tous les membres de l'équipe. Alors qu'ils tentent de faire le lien entre leurs enquêtes et les moments où le tueur les surveillait, ils reçoivent l'ordre du directeur du FBI de mettre ce dossier en attente jusqu'à ce que de nouveaux éléments apparaissent. Les profileurs sont envoyés au Minnesota pour enquêter sur des meurtres de femmes n'ayant apparemment aucun lien entre elles. La signature du tueur est difficile à établir car la méthode d'exécution change à chaque fois..."},"start":{"0":"20131127205000"},"stop":{"0":"20131127214000"},"chaine":{"0":"TF1"}},{"titre":{"0":"La famille Katz"},"sousTitre":{"0":"Bonne année"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/6 - Leny doit composer avec sa nouvelle famille. Il partage son bureau avec Lisette, qu'Osie considère désormais comme sa fille. Théa annonce qu'elle attend un enfant..."},"start":{"0":"20131127213000"},"stop":{"0":"20131127222000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Numéro 6"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 22\/24 - Avant que l'équipe ne s'envole pour mener une nouvelle enquête, Blake reçoit une visite surprise de son mari, le docteur James Blake. Celui-ci est pourtant censé se trouver à l'étranger avec l'organisation non gouvernementale pour laquelle il a accepté une mission de dix mois. Quand elle apprend la raison de son retour précipité, elle remet en question son futur au sein du BAU. La nouvelle destination des enquêteurs est Detroit, dans le Michigan, où deux couples ont été retrouvés dans les coffres de leurs véhicules respectifs. Toutes les victimes ont été tuées de plusieurs coups de couteau. L'autopsie révèle des détails atroces sur les circonstances de ces événements tragiques..."},"start":{"0":"20131127214000"},"stop":{"0":"20131127223500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Je sais ce que j'ai à faire"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 15\/24 - L'unité se rend dans l'Etat de New York, enquêter sur des disparitions mystérieuses. La première disparue a été retrouvée flottant à la surface du lac Onondaga. Son corps présentait de nombreuses blessures par perforation. Plus l'enquête avance et plus les profileurs pensent avoir affaire à une femme, une tueuse en série. C'est alors que Prentiss reçoit un appel de Tsia, son ancienne collègue d'Interpol, qui lui apprend que Jeremy, son mari, vient de mourir dans des conditions étranges. Tsia pense que Ian Doyle est impliqué dans ce décès...."},"start":{"0":"20131127223500"},"stop":{"0":"20131127232500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Dr House"},"sousTitre":{"0":"Passer le cap"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 7 - Episode : 16\/23 - Lane, un jeune pratiquant du rodéo à dos de taureau, est admis à l'hôpital après avoir été agressé par l'animal qu'il montait. Après une série d'examens qui n'aident pas les médecins à établir leur diagnostic, l'équipe fait appel à House, alors absent de l'établissement. Pendant ce temps, l'état du patient ne cesse d'empirer. Ses symptômes disparaissent. En revanche, une succession de mini-crises met sa vie en péril. A la fin s'impose la conclusion que le dernier recours est une opération à coeur ouvert. Mais le jeune homme y survivra-t-il ? Pendant ce temps le docteur House est parti vivre à l'hôtel pour gérer sa rupture avec Cuddy. Il a vidé son compte en banque et s'offre du champagne. Wilson est très inquiet pour House qu'il voit, un soir, sauter du balcon de l'hôtel et atterrir dans la piscine..."},"start":{"0":"20131127232500"},"stop":{"0":"20131128001000"},"chaine":{"0":"TF1"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"Le mort-vivant"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 18\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131128181000"},"stop":{"0":"20131128182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Travaillons ensemble"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 17 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131128182500"},"stop":{"0":"20131128185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Un président désincarné"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 94 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131128182500"},"stop":{"0":"20131128183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Comment Trina est entrée à Hollywood Arts"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 9\/12 - Tout le monde se demande comment Trina a bien pu entrer à Hollywood Arts..."},"start":{"0":"20131128183000"},"stop":{"0":"20131128190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 68 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131128183500"},"stop":{"0":"20131128191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Guerre mondiale"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/13 - Un climat apocalyptique règne toujours sur la ville de Londres et les habitants sont désemparés. Les extraterrestres ont pris le pouvoir. En prenant forme humaine, ils trompent facilement les Londoniens. Le Docteur, Rose et Harriet Jones tentent de faire comprendre la situation à la population..."},"start":{"0":"20131128184000"},"stop":{"0":"20131128193000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Le pacte du sang"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 2\/23 - Melinda est appelée par une ancienne camarade de lycée, qui lui affirme être harcelée par l'esprit d'un ami mort récemment. C'est elle qui avait découvert le corps dans un parking..."},"start":{"0":"20131128185000"},"stop":{"0":"20131128194400"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Non mais t'es dingue ou quoi ?"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 18 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131128185500"},"stop":{"0":"20131128192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 69 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131128191000"},"stop":{"0":"20131128194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"L'affaire d'Austin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/13 - Un prêteur sur gages a été victime d'un hold-up dont les circonstances sont étrangement similaires à une autre affaire, plus ancienne, restée sans résolution. Les membres du Sanctuaire mènent l'enquête et découvrent l'existence d'un groupe de bandits dotés de pouvoirs leur permettant de commettre leurs méfaits en toute discrétion. La question de l'origine de leurs étonnantes facultés ne tarde pas à se poser. Il s'agit de les arrêter avant qu'ils ne commettent des méfaits supplémentaires. L'argent facile est-il réellement leur principale motivation ?..."},"start":{"0":"20131128192500"},"stop":{"0":"20131128201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Dalek"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/13 - En 2012, le Docteur et Rose visitent un musée de l'Utah, qui expose de nombreux objets et reliques de créatures extraterrestres. Ils s'y trouvent confrontés à un spécimen vivant d'un Dalek, une race qui fait partie des plus dangereuses et contre laquelle le Docteur se bat depuis très longtemps. La créature parvient à s'échapper et ne tarde pas à faire une première victime..."},"start":{"0":"20131128193000"},"stop":{"0":"20131128202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La belle et la bête"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 6\/13 - Nouvellement couronnée reine, lady Catrina s'installe à Camelot en tant que première dame. Plus sa réelle nature de troll fait surface, plus son influence sur Uther augmente. Merlin parvient à dérober la potion qu'utilise le troll pour se métamorphoser et la remplace par un faux élixir concocté par Gaius. La supercherie est révélée aux yeux de tous, sauf Pendragon, toujours envoûté. Accusé de vol et obligé de se cacher, Merlin découvre que la seule façon de briser le charme est que Pendragon pleure de vraies larmes..."},"start":{"0":"20131128193500"},"stop":{"0":"20131128203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Poker"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 55\/60 - Aujourd'hui, Julien doit annoncer à sa femme qu'il a perdu leur chien au poker..."},"start":{"0":"20131128194400"},"stop":{"0":"20131128194800"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 70 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131128194500"},"stop":{"0":"20131128203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131128194500"},"stop":{"0":"20131128195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Journée de la drague"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 56\/60 - Aujourd'hui, Guillaume saura-t-il résister aux avances de la jolie déposante, prête à tout pour faire valider son anecdote ?..."},"start":{"0":"20131128194800"},"stop":{"0":"20131128195200"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Questions pour un looser"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 49\/60 - Aujourd'hui, le directeur général teste son personnel sur sa culture générale en VDM..."},"start":{"0":"20131128195200"},"stop":{"0":"20131128195600"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Entrée refusée"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 3\/60 - S'il recueille des anecdotes incongrues au quotidien, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures. Aujourd'hui, la nouvelle copine de Guillaume vient lui annoncer un scoop..."},"start":{"0":"20131128195600"},"stop":{"0":"20131128200000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"L'as du volant"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 20 - Episode : 11\/12 - Sami et Tom demandent à un ancien coureur automobile, incarcéré pour divers délits, de se racheter en infiltrant une bande de voleurs de voitures de luxe..."},"start":{"0":"20131128200000"},"stop":{"0":"20131128203900"},"chaine":{"0":"TMC"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Poutous poutous"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 1\/60 - Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures. Ainsi, Fleur a malencontreusement écrit «Poutous poutous» sur la carte d'anniversaire du directeur général..."},"start":{"0":"20131128200000"},"stop":{"0":"20131128201000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131128200500"},"stop":{"0":"20131128205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Hallucinations"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/13 - Le docteur Helen Magnus décide de se rendre sur une île éloignée afin d'étudier une crypte très ancienne qui y a été récemment découverte. Sur place, l'équipe parvient à éviter les assauts meurtriers d'étranges créatures. Mais l'avion qui ramène tout le monde s'écrase dans les montagnes du Hindu Kush Central. Or, une créature était également à bord de l'appareil. Loin de tout, Magnus comprend qu'elle va d'abord devoir neutraliser le monstre si elle veut pouvoir ramener son équipe à bon port. Bientôt, la nuit tombe..."},"start":{"0":"20131128201000"},"stop":{"0":"20131128205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"VDM assistance"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 15\/60 - Aujourd'hui la direction générale de la Vie de merde teste un nouveau service : la visio-dépose d'anecdote pour les personnes qui sont à l'étranger..."},"start":{"0":"20131128201000"},"stop":{"0":"20131128201500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Vis ma vie"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 33\/60 - Aujourd'hui, la direction générale de la Vie de merde tente une expérience : permuter les rôles au sein de l'entreprise..."},"start":{"0":"20131128201500"},"stop":{"0":"20131128201900"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Zéro à priori"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 34\/60 - Aujourd'hui, Julien anime une formation pour ses collègues..."},"start":{"0":"20131128201900"},"stop":{"0":"20131128202200"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131128202000"},"stop":{"0":"20131128204000"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Partiels"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 25\/60 - Aujourd'hui c'est le début des examens pour les étudiants, ce qui provoque une affluence record pour la direction générale de la Vie de merde..."},"start":{"0":"20131128202200"},"stop":{"0":"20131128202600"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Beaux-parents"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 26\/60 - Aujourd'hui, Julien est mis à pied : il a validé le torticolis de sa belle-mère..."},"start":{"0":"20131128202600"},"stop":{"0":"20131128203100"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Le doute"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 2\/60 - Aujourd'hui, à force d'écouter des «VDM» de cocus, Julien se demande si sa femme a, elle aussi, un amant..."},"start":{"0":"20131128203100"},"stop":{"0":"20131128203600"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131128203500"},"stop":{"0":"20131128204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131128204000"},"stop":{"0":"20131128204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Les Sapiens à Monaco"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131128204500"},"stop":{"0":"20131128205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Eaux profondes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 17\/24 - La sénatrice Patricia Mills se rend à Washington afin de participer à une importante réunion de travail. Aucun des participants ne la verra arriver. Le FBI se mobilise et met immédiatement en place un plan d'action visant à la localiser. Jack Malone entend procéder avec méthode. Mais la pression médiatique complique sa tâche. De plus, le père de Patricia Mills croit bon de faire jouer ses relations afin que des résultats rapides soient obtenus. L'équipe de Jack se serre les coudes et parvient à rassembler quelques indices. Ces éléments orientent alors les soupçons du FBI vers l'époux de la sénatrice. Une thèse que Jack a du mal à faire accepter..."},"start":{"0":"20131128204500"},"stop":{"0":"20131128212500"},"chaine":{"0":"France 4"}},{"titre":{"0":"The Hour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 4\/6 - Lix et Randall reçoivent une lettre de France. Leur fille adolescente est toujours en vie. Freddie explique à Camille qu'il lui préfère son travail et Bel. Mais Bel, elle, vient juste d'accepter de sortir avec Bill. Pendant ce temps, Hector tente de convaincre Stern de la justesse de ses idées concernant Cilenti..."},"start":{"0":"20131128205000"},"stop":{"0":"20131128215000"},"chaine":{"0":"Arte"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Le prototype"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 5\/8 - Vincent doit dérober un prototype révolutionnaire de drone à l'armée française. La mission se révèle particulièrement périlleuse pour l'agent secret mais cet outil, à la pointe de la technologie, est censé l'aider à coincer Koskas et à démanteler son organisation, la Main noire. Dans le même temps, le criminel demande à Vincent d'éliminer Bertrand, le futur mari d'Alexandra, persuadé qu'il s'agit de la taupe..."},"start":{"0":"20131128205000"},"stop":{"0":"20131128214500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"Le diable en personne"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 11\/13 - Joe, Angie, Junior et Norrie se demandent comment réagir et se comporter après les visions qu'ils ont eues en touchant le mini-dôme. Junior aimerait se désolidariser des trois autres, mais le dôme semble ne pas «apprécier» cette situation et déclenche une tempête au-dessus de Chester's Mill. De son côté, Maxine, bien décidée à renforcer son emprise sur Big Jim et Barbie, décide de frapper un grand coup : elle se rend chez Julia et lui tire une balle dans la poitrine..."},"start":{"0":"20131128205000"},"stop":{"0":"20131128214500"},"chaine":{"0":"M6"}},{"titre":{"0":"Scandal"},"sousTitre":{"0":"Clause de moralité"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 16\/22 - Olivia doit faire face à une nouvelle tempête médiatique lorsque l'individu que le président Grant avait choisi pour siéger à la cour suprême se retrouve au beau milieu d'un scandale d'ordre sexuel. Chargée de représenter Sarah Stanner, puissante dirigeante elle aussi impliquée dans le scandale, Olivia doit expliquer au Président qu'elle fera tout pour protéger sa cliente, même si cela doit se faire au détriment de son candidat. Par ailleurs, Huck prend Quinn sous son aile et tous deux se lancent dans une nouvelle enquête. Sur la trace d'Osborne, ils tentent de comprendre comment ce dernier échange ses informations avec l'ennemi..."},"start":{"0":"20131128205500"},"stop":{"0":"20131128214000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Connexions"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 18\/24 - L'équipe recherche une adolescente qui a disparu après avoir refusé les avances d'un garçon agressif et obscène, qui venait de lui passer un petit mot inconvenant. La jeune fille, qui vivait avec son grand-père, a été vue pour la dernière fois à la sortie d'un cybercafé, suivie par le jeune homme en question. L'enquête est compliquée par le fait qu'il reste très peu d'indices et qu'il n'y a pas de témoins, en dehors des personnes qui se trouvaient près du cybercafé. Entretemps, Emily Reynolds, la soeur de Samantha, tente de renouer le contact. Entre les deux femmes, les relations sont tendues..."},"start":{"0":"20131128212500"},"stop":{"0":"20131128220500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Scandal"},"sousTitre":{"0":"Le ver est dans le fruit"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 17\/22 - Hollis Doyle et son ex-femme réclament l'aide d'Olivia. L'équipe est sous le choc lorsqu'elle découvre que leur fille Maybelle a été victime d'un enlèvement. Les ravisseurs réclament à la famille la somme de vingt millions de dollars. Mais le père de la jeune fille ne croit pas à un tel scénario et insiste sur le passé de droguée de sa progéniture. Parallèlement, Olivia reçoit des menaces de la part de Grayden Osborne, le directeur de la CIA, car les membres de son équipe s'intéressent d'un peu trop près à lui. Elle passe également à la vitesse supérieure dans sa relation avec Jack. De son côté, Cyrus fait tout pour entrer dans les bonnes grâces du Président..."},"start":{"0":"20131128214000"},"stop":{"0":"20131128222000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"Circonstances aggravantes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 12\/13 - La traque de Barbie se poursuit. Loin d'apaiser les esprits, Big Jim en profite pour monter la population contre le fugitif. Les habitants de Chester's Mill exigent que Barbie paie pour tous ses crimes supposés. De leur côté, Joe et Norrie sont à la recherche d'une nouvelle cachette pour le mini-dôme..."},"start":{"0":"20131128214500"},"stop":{"0":"20131128223000"},"chaine":{"0":"M6"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Mariage à haut risque"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 6\/8 - Vincent dispose de 24 heures pour déjouer la menace d'un dangereux drone désormais équipé de missiles. Dans le même temps, il doit se démener pour conduire Alexandra jusqu'à l'autel, où l'attend Bertrand. A ces difficultés s'ajoutent les soupçons appuyés de sa soeur, convaincue qu'il n'est autre que le justicier masqué..."},"start":{"0":"20131128214500"},"stop":{"0":"20131128224500"},"chaine":{"0":"TF1"}},{"titre":{"0":"The Hour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 5\/6 - Marnie se réjouit de disposer de sa propre émission culinaire. Hector accepte de la suivre sur ITV, ce qui lui permet au passage de négocier une très confortable augmentation de salaire. Lix et Randall se rendent à l'ambassade de France, en vain : ils ressortent sans aucune nouvelle fraîche de leur fille. Bel est horrifiée d'apprendre que Rosa Maria a été assassinée. Enfin, Randall met sous les yeux de McCain des photos compromettantes : en échange de son silence, il demande à McCain de lui livrer des informations sur la société d'armement..."},"start":{"0":"20131128215000"},"stop":{"0":"20131128225000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Le poids du passé"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 19\/24 - La soeur de Samantha a disparu. Très inquiète, la jeune femme se met discrètement à sa recherche, soucieuse de ne pas impliquer ses collègues. Elle compte surtout s'appuyer sur la police locale. Mais Jack, mis au courant, insiste pour que toute la cellule d'investigation sur les personnes disparues se mobilise afin de retrouver la soeur de Samantha. Pour celle-ci, cette disparition fait remonter des souvenirs douloureux. Dans le but de donner à ses collègues toutes les chances de retrouver sa soeur, elle est obligée de révéler ses plus sombres secrets. L'enquête est menée sous haute tension..."},"start":{"0":"20131128220500"},"stop":{"0":"20131128225000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Nurse Jackie"},"sousTitre":{"0":"Un pour tous, elle toute seule"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 7\/10 - Un patient psychologiquement perturbé échappe à la vigilance du personnel et saccage la pharmacie. Akalitus, qui avait oublié d'engager une escorte pour l'accompagner, s'en mord les doigts. Pendant ce temps, Zoey expose au docteur Prentiss les avantages qu'il peut y avoir à traiter ses patients avec humanité. Une oreille indiscrète surprend les ébats de Carrie et Cooper. Jackie suggère à Cooper de mettre un terme à cette aventure secrète. De son côté, Frank doit travailler plus tard que prévu et annule un rendez-vous romantique avec Jackie. Celle-ci s'inquiète en apprenant qu'un policier blessé est arrivé en urgence à l'hôpital..."},"start":{"0":"20131128222000"},"stop":{"0":"20131128224500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Under the Dome"},"sousTitre":{"0":"In tenebris"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 13\/13 - Julie émerge enfin de son coma. Big Jim est plus que jamais déterminé à mettre Barbie hors d'état de nuire. Il veut aussi s'emparer du mini-dôme, persuadé qu'il est la clé du mystère. De leur côté, Junior, Angie, Joe et Norrie découvrent l'identité du Monarque. Les quatre jeunes gens réussissent à récupérer l'oeuf contenu dans le mini-dôme. Mais l'objet devient noir et ses parois s'assombrissent à chaque contact ; le phénomène s'intensifie et provoque un black-out, suivi d'une panique..."},"start":{"0":"20131128223000"},"stop":{"0":"20131128232000"},"chaine":{"0":"M6"}},{"titre":{"0":"Nurse Jackie"},"sousTitre":{"0":"Vieux réflexes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 8\/10 - Kevin interrompt Frank et Jackie au beau milieu de leur nuit romantique. Les résultats des examens sanguins pratiqués sur Akalitus permettent à cette dernière de comprendre d'où viennent ses récentes pertes de mémoire. Jackie est persuadée que sa fille lui cache quelque chose concernant sa relation avec Danny. L'infirmière décide de prendre en main son problème d'addiction et se rend à une réunion des alcooliques anonymes..."},"start":{"0":"20131128224500"},"stop":{"0":"20131128231500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"No Limit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/6 - Fort de sa première mission, Vincent doit infiltrer le réseau d'un trafiquant d'armes pour découvrir l'identité de son mystérieux chef, qui demeure insaisissable. Pendant ce temps, Juliette est chargée d'élucider l'assassinat d'un homme, abattu à coups de Kalashnikov. Sans le savoir, elle enquête sur le même terrain que son frère, sa victime étant liée à l'homme que recherche Vincent. Ce dernier, lorsqu'il le comprend, utilise les informations de sa soeur pour remonter jusqu'à sa cible. Il se fait aider par Marie, une belle et provocante agente du réseau «Hydra», qui protège sa couverture auprès des criminels..."},"start":{"0":"20131128224500"},"stop":{"0":"20131128234500"},"chaine":{"0":"TF1"}},{"titre":{"0":"The Hour"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 6\/6 - Raphael Cilenti est arrêté pour le meurtre de Rosa Maria, puis libéré sous caution. De son côté, Hector, attaqué par la presse, perd finalement son contrat avec ITV mais pas Marnie, qui lui annonce qu'elle est enceinte..."},"start":{"0":"20131128225000"},"stop":{"0":"20131128235000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Exorcisme"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 7\/24 - Katie Duncan vient de disparaître. Le FBI la recherche et interroge les dernières personnes qui se sont trouvées en contact avec elle. Les agents fédéraux apprennent qu'un prêtre venait de tenter un exorcisme sur elle car elle se croyait possédée par un démon. Martin découvre sur une photo qu'il connaît la disparue : ils ont naguère travaillé ensemble et pourtant, il n'a aucun souvenir d'elle. Au cours de leurs recherches, les enquêteurs établissent que le prêtre qui a exorcisé Katie a été, un an auparavant, l'un des principaux suspects dans une affaire de meurtre. La victime était morte peu après un exorcisme..."},"start":{"0":"20131128225000"},"stop":{"0":"20131128233000"},"chaine":{"0":"France 4"}},{"titre":{"0":"No Limit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/6 - Juliette, en faisant du zèle, précipite son enquête et arrête des intermédiaires qui devaient être utiles pour la mission de Vincent. Pour couronner le tout, elle arrête même Marie, ce qui oblige Vincent à monter une opération d'évasion périlleuse dans le commissariat de sa soeur. Parallèlement, les membres du réseau «Hydra» décident de passer à la vitesse supérieur pour remonter jusqu'aux chefs du trafic..."},"start":{"0":"20131128234500"},"stop":{"0":"20131129005500"},"chaine":{"0":"TF1"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"Partie de chasse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 20\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131129181000"},"stop":{"0":"20131129182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Je rentre en France"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 19 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131129182500"},"stop":{"0":"20131129185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Monster High"},"sousTitre":{"0":"Arbre en détresse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 95 - Frankie Stein vient tout juste de s'inscrire à Merston High, le lycée de la petite ville de Salem. Merston High renferme un terrible secret : les rejetons des monstres les plus célèbres de tous les temps y côtoient des adolescents tout à fait normaux."},"start":{"0":"20131129182500"},"stop":{"0":"20131129183000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Ponnie la cinglée"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 10\/12 - Ponnie, une ancienne élève de l'école, harcèle Tori qu'elle accuse de lui avoir volé sa place..."},"start":{"0":"20131129183000"},"stop":{"0":"20131129190000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 69 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131129183500"},"stop":{"0":"20131129191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Dalek"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/13 - En 2012, le Docteur et Rose visitent un musée de l'Utah, qui expose de nombreux objets et reliques de créatures extraterrestres. Ils s'y trouvent confrontés à un spécimen vivant d'un Dalek, une race qui fait partie des plus dangereuses et contre laquelle le Docteur se bat depuis très longtemps. La créature parvient à s'échapper et ne tarde pas à faire une première victime..."},"start":{"0":"20131129184000"},"stop":{"0":"20131129193500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Je ne suis pas prête"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 20 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131129185500"},"stop":{"0":"20131129192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Esprit virtuel"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 3\/23 - Ned a réparé l'ordinateur. Il montre à Eli le jeu vidéo qu'il vient d'installer. Melinda, novice dans ce domaine, commence à y jouer. Elle découvre un avatar appelé le phénix. Ned discute avec Melinda des mondes virtuels dans lesquels les adolescents aiment se balader. Mais un fantôme surgit de l'ordinateur. Il semble lié à l'avatar remarqué par Melinda. Cette dernière entame une enquête avec Ned pour comprendre qui est ce fantôme. Elle se rend dans une arcade de jeux. Elle se rend alors compte qu'il s'agit du père d'Alise Jones. L'homme revient. Melinda cherche à savoir s'il est dangereux et à connaître ses intentions véritables..."},"start":{"0":"20131129185500"},"stop":{"0":"20131129194800"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 70 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131129191000"},"stop":{"0":"20131129194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Hallucinations"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/13 - Le docteur Helen Magnus décide de se rendre sur une île éloignée afin d'étudier une crypte très ancienne qui y a été récemment découverte. Sur place, l'équipe parvient à éviter les assauts meurtriers d'étranges créatures. Mais l'avion qui ramène tout le monde s'écrase dans les montagnes du Hindu Kush Central. Or, une créature était également à bord de l'appareil. Loin de tout, Magnus comprend qu'elle va d'abord devoir neutraliser le monstre si elle veut pouvoir ramener son équipe à bon port. Bientôt, la nuit tombe..."},"start":{"0":"20131129192500"},"stop":{"0":"20131129201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Un jeu interminable"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/13 - Le Docteur, Rose et Adam font un bond dans le temps et se retrouvent en l'an 200 000 sur un satellite qui diffuse des programmes pour l'empire terrien. Ils découvrent bientôt que toutes les personnes promues à un certain rang de la hiérarchie impériale disparaissent mystérieusement. Les trois aventuriers du temps et de l'espace tentent de découvrir ce qui leur arrive. Par ailleurs, le Docteur est en colère contre Adam, qui semble déterminé à tirer profit de ses voyages dans le temps..."},"start":{"0":"20131129193500"},"stop":{"0":"20131129202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Le chasseur de sorcières"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 7\/13 - Uther est déterminé à chasser définitivement la magie hors de Camelot. Il confie cette mission au plus hargneux des chasseurs de sorcières du pays, Aredian, un homme terrifiant que rien n'arrête dans son impitoyable quête. Si personne n'est visé pour l'instant, plusieurs résidents de Camelot craignent qu'Aredian soit capable de les démasquer. Gaius prévient avec insistance Merlin du danger qu'ils courent tous les deux, mais Morgane n'a pas besoin de tels avertissements : elle craint déjà que Uther ne la fasse exécuter. Peu de temps après, trois personnes témoignent avoir vu Gaius utiliser la magie, ce qui conduit à son arrestation immédiate..."},"start":{"0":"20131129193500"},"stop":{"0":"20131129203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 71 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131129194500"},"stop":{"0":"20131129203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 16 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131129194500"},"stop":{"0":"20131129195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"SAV"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 57\/60 - Aujourd'hui, des déposants viennent se plaindre : leur vie a basculé depuis qu'ils sont venus raconter leur anecdote..."},"start":{"0":"20131129194800"},"stop":{"0":"20131129195200"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Manif de stagiaire"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 58\/60 - Aujourd'hui, le stagiaire fait un sitting de protestation dans la salle d'attente..."},"start":{"0":"20131129195200"},"stop":{"0":"20131129195500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Inspection du travail"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 50\/60 - Aujourd'hui, à la Direction Générale de la Vie De Merde, c'est le jour de la visite de l'inspection du travail..."},"start":{"0":"20131129195500"},"stop":{"0":"20131129200000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Pointilleux"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 44\/60 - Aujourd'hui, par manque de personnel, le chef de service est obligé de mettre les mains dans le cambouis et de recevoir des déposants..."},"start":{"0":"20131129200000"},"stop":{"0":"20131129201100"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131129200500"},"stop":{"0":"20131129205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Les Nubbins"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/13 - En arrivant à bord du navire d'Eric, le docteur Magnus et ses collaborateurs découvrent avec effroi que tous les membres de l'équipage sont morts, dévorés par de mystérieuses créatures..."},"start":{"0":"20131129201000"},"stop":{"0":"20131129205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Dernier souffle"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 16\/60 - Aujourd'hui à la direction générale de la Vie de merde, un vieux monsieur meurt en racontant son anecdote..."},"start":{"0":"20131129201100"},"stop":{"0":"20131129201500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Histoire de famille"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 17\/60 - Aujourd'hui la mère de Guillaume est venue déposer une anecdote à la direction générale de la Vie de merde..."},"start":{"0":"20131129201500"},"stop":{"0":"20131129201900"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Police"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 35\/60 - Aujourd'hui, la direction générale de la Vie de merde a été privatisée par la police nationale..."},"start":{"0":"20131129201900"},"stop":{"0":"20131129202300"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131129202000"},"stop":{"0":"20131129204000"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Recrutement sauvage"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 36\/60 - Aujourd'hui, Guillaume est approché par «JourDeLose», principal concurrent de la direction générale de la Vie de merde sur le marché de la honte..."},"start":{"0":"20131129202300"},"stop":{"0":"20131129202700"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Paratonnerre à emmerdes"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 27\/60 - Aujourd'hui, Julien reçoit le pire des losers et lui suggère de concourir pour le trophée de la honte..."},"start":{"0":"20131129202700"},"stop":{"0":"20131129203200"},"chaine":{"0":"NT 1"}},{"titre":{"0":"VDM"},"sousTitre":{"0":"Vengeance"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 28\/60 - Aujourd'hui, la copine de Guillaume vient raconter comment celui-ci a osé la larguer..."},"start":{"0":"20131129203200"},"stop":{"0":"20131129204300"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131129203500"},"stop":{"0":"20131129204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131129204000"},"stop":{"0":"20131129204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Neuf mois avant notre ère"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131129204500"},"stop":{"0":"20131129205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Berlin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 10 - Episode : 21\/24 - Tony et Ziva, toujours sous le choc du meurtre de son père, s'envolent pour Berlin, à la poursuite d'Ilan Bodnar, l'assassin d'Eli David, et de l'épouse de Léon Vance. Pendant ce temps, la nouvelle directrice du Mossad, Orli Elbaz, se rend au NCIS et sollicite la collaboration de Gibbs et de son équipe pour identifier des éléments dissidents du Mossad, présents sur le sol américain et qui seraient responsables de la mort d'un officier israélien, tué en Virginie."},"start":{"0":"20131129205000"},"stop":{"0":"20131129214000"},"chaine":{"0":"M6"}},{"titre":{"0":"Fringe"},"sousTitre":{"0":"Arrêt sur image"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 10\/22 - Alors qu'Olivia s'interroge sur la prédiction que lui a faite l'observateur, elle doit enquêter sur le cas d'une jeune fille, qui semble pouvoir percevoir la mort imminente des personnes qu'elle croise. Malgré ses efforts, elle ne peut rien faire pour empêcher les événements de se produire. Mais elle finit par accepter d'aider le FBI suite à une vision particulièrement macabre qu'elle a eue. L'équipe découvre alors qu'un homme à qui un juge a retiré la garde de ses enfants veut faire sauter une bombe dans un tribunal. Ils arrivent à temps sur place pour éviter le massacre. Mais la jeune fille, qui se savait condamnée, meurt suite à une surcharge d'activité cérébrale..."},"start":{"0":"20131129205000"},"stop":{"0":"20131129214000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les experts : Manhattan"},"sousTitre":{"0":"Le repas des fauves"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 3\/24 - Mac et Danny sont chargés d'une enquête assez étrange : le corps d'un homme a été découvert, visiblement déchiqueté par les tigres du parc zoologique du Bronx. Comment le malheureux est-il tombé entre les griffes des redoutables félins ? Quelqu'un l'aurait-il mis dans l'enclos des bêtes ? Pendant ce temps, Hawkes et Stella mènent des investigations sur le meurtre d'une magnifique jeune femme, retrouvée sans vie près d'un carrousel quelques heures après avoir fait son coming out. Les deux événements sont-ils liés ?..."},"start":{"0":"20131129205500"},"stop":{"0":"20131129214000"},"chaine":{"0":"TMC"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Les super-héros de la vie réelle"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 9 - Episode : 15\/24 - Les hommes de Gibbs enquêtent sur la mort mystérieuse de deux hommes, dont un capitaine de la Marine, membres d'un groupe militant d'auto-défense, abattus chez un fleuriste. L'organisation dont les deux victimes faisaient partie, et dont les sociétaires se déguisent en super-héros pour passer à l'action, s'est donné pour mission d'assainir leur quartier de toute criminalité. Journaliste pour la gazette locale, Wendy Miller raconte aux enquêteurs que le capitaine Jack Wallace cherchait à la rencontrer pour lui révéler des informations secrètes relatives à l'énergie nucléaire. Le NCIS part à la recherche de l'assassin..."},"start":{"0":"20131129214000"},"stop":{"0":"20131129223000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les experts : Manhattan"},"sousTitre":{"0":"Le samouraï des affaires"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 4\/24 - Un cadavre est découvert à Central Park. Le cou de la victime a été lacéré. Mac arrive sur les lieux et relève les premiers indices. Ces éléments révèlent que l'homme a été attaqué mais ne s'est pas débattu. Le décès doit remonter à seulement quelques heures. L'autopsie montre que les blessures ont été infligées post mortem. Quant à Flack et Hawkes, ils se rendent dans un appartement qui a brûlé. Un enfant de 10 ans est mort étouffé. Les enquêteurs remarquent que la fenêtre est ouverte. Le garçon aurait donc pu sortir, mais une sévère brûlure sur sa main révèle qu'il a essayé de fuir par la porte. Flack et Hawkes sont perplexes..."},"start":{"0":"20131129214000"},"stop":{"0":"20131129223000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Fringe"},"sousTitre":{"0":"Le faiseur d'anges"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 11\/22 - Bouleversée par la mort de son père, l'agent Farnsworth, de l'univers alternatif, décide de rencontrer son double, dans l'espoir de trouver un peu de réconfort et des réponses à des questions d'ordre personnel. Elle participe aussi à l'enquête que mènent Olivia et Peter pour retrouver un tueur utilisant un poison qui n'a pas encore été inventé. Cet ancien professeur de mathématiques du MIT a, comme les observateurs, la capacité de voir le passé, le présent et l'avenir, simultanément. La victime, atteinte d'un mélanome bénin, a été retrouvée morte après avoir pleuré des larmes de sang..."},"start":{"0":"20131129214000"},"stop":{"0":"20131129223500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"Guerre psy"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 9 - Episode : 16\/24 - Un réserviste de la Navy est retrouvé pendu à son domicile. Sa psychologue, le docteur Rachel Cranston, dément formellement la thèse du suicide : l'homme, spécialisé dans les techniques de guerres psychologiques pour le Pentagone, ne vivait que pour sa fille et son travail. Gibbs convoque alors le docteur Samantha Ryan, spécialisée dans les opérations psychologiques et maîtresse de la victime tout comme Rachel Cranston. Pendant ce temps, DiNozzo se dispute avec le service de la comptabilité après avoir découvert le salaire de McGee..."},"start":{"0":"20131129223000"},"stop":{"0":"20131129232000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les experts : Manhattan"},"sousTitre":{"0":"Fausse donne"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 8\/24 - Mac et Stella enquêtent sur le meurtre d'un joueur de poker. Il participait à une partie au cours de laquelle la tricherie d'un autre joueur avait été mise en évidence. Afin d'en savoir plus, Mac et Stella recueillent le plus d'éléments possibles sur le lieu du crime. De leur côté, Danny et Hawkes se penchent sur la mort mystérieuse d'une météorologue, dont le corps a été retrouvé parmi les feuilles mortes. Pourquoi cette femme a-t-elle été brutalement assassinée ? S'agit-il d'un crime crapuleux ?..."},"start":{"0":"20131129223000"},"stop":{"0":"20131129232000"},"chaine":{"0":"TMC"}},{"titre":{"0":"The Walking Dead"},"sousTitre":{"0":"Secrets"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 6\/13 - Le jeune Glenn devient le dépositaire de deux lourds secrets. Va-t-il en supporter le poids ? Il finit par se confier à Dale, dont le recul permet parfois de relativiser la violence du monde qui les entoure. Qu'en sera-t-il des conséquences ? Andrea perfectionne son maniement des armes et se rapproche de Shane, dont la radicalité des propos ne lui déplaît pas. Rick, lui aussi, découvre un secret à propos de sa femme Lori..."},"start":{"0":"20131129223500"},"stop":{"0":"20131129232000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"NCIS : enquêtes spéciales"},"sousTitre":{"0":"In extremis"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 23\/23 - Le NCIS est appelé sur une route de campagne en Virginie pour enquêter sur l'assassinat de deux lieutenants en permission, dont on a retrouvé les corps, les deux mains sectionnées. L'équipe constate que leurs empreintes digitales sont nécessaires pour pénétrer sur leur lieu de travail, un terrain d'essai pour des armes militaires classées secret défense. Mais, avant tout examen préalable, la voiture des victimes explose devant l'équipe. Quelqu'un semble viser précisément le NCIS. C'est alors qu'Ari Haswari, agent double du Mossad, réapparaît..."},"start":{"0":"20131129232000"},"stop":{"0":"20131130000500"},"chaine":{"0":"M6"}},{"titre":{"0":"Les experts : Manhattan"},"sousTitre":{"0":"Balles de match"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 22\/23 - Un supporter des Boston Red Sox est retrouvé mort, la rate éclatée, après une défaite de son équipe contre celle de New York. L'équipe de la police scientifique se mobilise sur ce décès inexpliqué. Danny, ancien joueur de base-ball, dirige les investigations. De son côté, Mac doit témoigner au procès d'un certain Quinn Sullivan, qui clame haut et fort son innocence. Pourtant, les preuves l'accablent et confirment scientifiquement sa culpabilité. Mac, touché par la sincérité de Sullivan, réexamine les indices. Mais un autre dossier est confié aux experts : une femme vient de se faire renverser par un camion. Apeurée, elle tentait de se sauver. Mais que fuyait-elle ?..."},"start":{"0":"20131129232000"},"stop":{"0":"20131130000500"},"chaine":{"0":"TMC"}},{"titre":{"0":"The Walking Dead"},"sousTitre":{"0":"Déjà plus ou moins mort"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 7\/13 - Le jeune Glenn révèle à tout le monde la vérité sur ce qui se cache dans la grange. Hershel Greene refuse d'accepter une certaine réalité. L'ambiance devient très pesante et surtout les tensions entre Rick et Shane sont au maximum quant à l'attitude à adopter pour le groupe. Dale tente d'alerter Andrea sur l'attitude de Shane et sur la lente mais certaine perte de son humanité..."},"start":{"0":"20131129232000"},"stop":{"0":"20131130001500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Championnes à tout prix"},"sousTitre":{"0":"La Saint-Valentin"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 15\/20 - Sasha désapprouve Summer, qui imagine profiter de la Saint-Valentin pour infliger aux jeunes gymnastes du Rock une conférence sur l'abstinence. Sasha explique à Kaylie qu'elle a besoin de se muscler si elle veut se mettre au niveau des compétiteurs internationaux. Nicky se propose pour aider Kaylie. Ils se rendent ensemble de très bonne heure au gymnase. Lauren perçoit immédiatement son intérêt et tente de persuader Payson que Nicky et Kaylie éprouvent des sentiments l'un pour l'autre. A l'école, Payson reçoit une rose, mais se trompe sur l'identité de celui qui la lui a offerte..."},"start":{"0":"20131129235500"},"stop":{"0":"20131130004500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131130182000"},"stop":{"0":"20131130190000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Stargate SG-1"},"sousTitre":{"0":"Double"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/22 - Sur la planète P3X562, SG-1 découvre une vallée parsemée de longs cristaux. O'Neill en remarque un qui dégage de curieuses lumières bleutées. En touchant l'objet, O'Neill est dupliqué. Son double passe la Porte des étoiles avec SG-1 et se met en tête de retrouver Sara, l'ex-femme de Jack, ainsi que son fils, Charlie, mort quelques années plus tôt. De retour à la base, le véritable O'Neill apprend qu'il a été cloné. Carter et Daniel Jackson parviennent à établir que les cristaux sont capables également de lire dans les esprits et de communiquer. Ceux-ci racontent alors leur triste rencontre avec les Goa'ulds..."},"start":{"0":"20131130185000"},"stop":{"0":"20131130194000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Les mystères de l'amour"},"sousTitre":{"0":"Jeux d'enfants"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 13\/26 - Nicolas endosse pour la première fois son rôle de père auprès de Nicky et doit faire preuve d'autorité. Hélène avoue aux filles qu'elle est un peu troublée de voir Nicolas avec son enfant. Toute la bande s'aperçoit de la grande complicité entre John et Johanna. Laly raconte à Fanny l'histoire du père de Diego..."},"start":{"0":"20131130193500"},"stop":{"0":"20131130202500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Stargate SG-1"},"sousTitre":{"0":"Les Nox"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/22 - Les autorités posent un ultimatum à tous les membres de l'équipe de la Porte des étoiles. Ils doivent impérativement rapporter de leurs voyages des objets de technologies extraterrestres supérieures. Si le programme n'est pas rentabilisé, il pourrait bien être arrêté. O'Neill fait alors confiance à Teal'c, qui se souvient d'une planète où ce genre de nouveautés, inconnues sur Terre, pourraient bien exister. Sur cet astre, les Fenri possèdent en effet le pouvoir de devenir invisibles. Sur place, le commando d'action tombe sur des sbires d'Apophis, qui traquent les Fenri au cours d'une partie de chasse cruelle. O'Neill découvre également le Nox, une entité qui existait bien avant que la planète ne soit peuplée par les Fenri. Le Nox possède des pouvoirs stupéfiants..."},"start":{"0":"20131130194000"},"stop":{"0":"20131130205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131130200500"},"stop":{"0":"20131130203700"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131130200500"},"stop":{"0":"20131130205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"La vieille peur d'Homer"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 13 - Episode : 5\/22 - Lors d'un spectacle de magie, Homer se fait hypnotiser. Il se souvient alors d'un traumatisme d'enfance qu'il avait oublié : la découverte d'un cadavre dans la montagne. Vingt-cinq ans après les faits, les Simpson décident d'enquêter sur ce mort mystérieux..."},"start":{"0":"20131130201000"},"stop":{"0":"20131130205000"},"chaine":{"0":"W9"}},{"titre":{"0":"Zorro"},"sousTitre":{"0":"La croix des Andes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 32\/39 - Carlos Murietta inspecte une tannerie où il envisage de cacher des bijoux volés. Là, il rencontre Pasqual, un paysan, qu'il chasse à grands coups de fouet. Pasqual raconte sa mésaventure à don Diego..."},"start":{"0":"20131130201500"},"stop":{"0":"20131130204500"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"Mélodie macabre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 9\/22 - Employé d'une société informatique locale, Aidan Grant est retrouvé sans vie. Goren et Eames pensent tout d'abord qu'il a été tué à cause d'une transaction impliquant l'armée et Ubicool, la société pour laquelle il travaillait. Mais bientôt, leurs investigations les conduisent jusqu'à un certain Robbie Boatman, un jeune homme employé par une entreprise concurrente de celle d'Aidan. Goren se rend compte que Robbie n'est pas entièrement responsable de ses actes et qu'il est peut-être sous l'influence de sa psychothérapeute, la sulfureuse Katrina Pynchon. Carver exige de Goren et Eames qu'ils fassent parler Robbie..."},"start":{"0":"20131130204000"},"stop":{"0":"20131130213000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131130204000"},"stop":{"0":"20131130205000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Autorisation de découverte"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131130204500"},"stop":{"0":"20131130205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Les aventures du jeune Indiana Jones"},"sousTitre":{"0":"La malédiction du chacal"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/6 - Le professeur Indiana Jones relate ses aventures de jeunesse à deux jeunes étudiants. Il leur raconte comment, alors qu'il était enfant, son père l'a emmené à travers le monde pour donner des conférences. En 1908, au cours d'une escale au Caire, Indiana, alors surveillé par sa préceptrice, Helen Seymour, rencontre Lawrence d'Arabie et se retrouve mêlé au vol d'un précieux objet égyptien. Des années plus tard, en 1916, Indiana croise le pillard au Mexique, alors en pleine révolution. Devenu proche de Pancho Villa, le jeune archéologue fait la connaissance de Rémy Baudouin, un révolutionnaire belge..."},"start":{"0":"20131130204500"},"stop":{"0":"20131130221500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Longmire"},"sousTitre":{"0":"Retour au travail"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/10 - Walt Longmire, le charismatique et dévoué shérif de la ville d'Absaroka dans le Wyoming, est veuf depuis une année. Derrière son sourire, il cache une peine toujours immense et il a délégué la plupart de ses tâches à ses adjoints. Lorsqu'un cadavre est découvert dans la neige, Walt reprend du service. Il découvre que la victime venait d'un autre Etat et se demande ce qu'il venait faire dans le Wyoming..."},"start":{"0":"20131130205000"},"stop":{"0":"20131130214000"},"chaine":{"0":"D8"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"Le petit géant"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 13\/22 - Cora ramène à Storybrooke Anton, le géant, bien décidé à se venger de David. La terrible créature croise la route de Mary Margaret. Greg demande à Belle de lui raconter exactement ce qu'elle a vu le soir de l'accident. Quant à Emma et Henry, ils accompagnent monsieur Gold, qui est toujours à la recherche de son fils..."},"start":{"0":"20131130205000"},"stop":{"0":"20131130214000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Sans foi ni toit"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 13 - Episode : 6\/22 - Bart voit une publicité à la télévision, proposant d'acheter «le roi de l'orbite», une fusée miniature à construire soi-même. Il l'acquiert aussitôt et tente de monter l'engin avec l'aide d'Homer. C'est un échec. Ce dernier fait alors appel à ses anciens amis intellos, qui lui en construisent une «vraie». Mais quelques minutes à peine après son décollage, la navette s'écrase sur le toit de l'église, qui prend aussitôt feu. L'édifice est totalement détruit. Afin de financer les travaux de réparation, le révérend Lovejoy décide de louer ses murs à des annonceurs, au grand dam de Lisa, qui se tourne alors vers le bouddhisme..."},"start":{"0":"20131130205000"},"stop":{"0":"20131130211000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Un homme et deux femmes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 13 - Episode : 7\/22 - Pendant une partie de Monopoly, Lisa surprend Bart en train de tricher. Une terrible bagarre s'ensuit. Craignant qu'Homer n'étrangle son fils, Marge appelle la police, qui embarque toute la famille. En prison, les Simpson reçoivent la visite d'un assistant social au prénom angélique : Gabriel..."},"start":{"0":"20131130211000"},"stop":{"0":"20131130212500"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"La brute et les surdoués"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 16\/21 - Les enfants viennent de rater le bus. Marge se lance dans une course poursuite pour le rattraper. Otto fait finalement demi-tour. Francine, une nouvelle élève, monte à bord. Elle fait son entrée à l'école de Springfield. Alors qu'elle a du mal à s'intégrer, Lisa tente de sympathiser avec elle. Mais celle-ci devient rapidement le bouc émissaire de Francine, qui n'est autre qu'une version féminine de Nelson. Lisa trouve secours et protection auprès des caïds de l'école. Pendant ce temps, Homer prend conscience des dangers nombreux autour d'un bébé. Il choisit de protéger les nouveau-nés des risques de la vie quotidienne..."},"start":{"0":"20131130212500"},"stop":{"0":"20131130215000"},"chaine":{"0":"W9"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"L'enfant chéri"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 10\/22 - Un dénommé Joseph Sabo est retrouvé mort dans la rue. Barek et Logan sont chargés de l'enquête, qui les conduit bientôt jusqu'à une certaine Danielle Quinn. Visiblement déséquilibrée, Danielle Quinn a fait chanter six hommes en prétendant qu'ils étaient les pères de son enfant. Barek et Logan sont bientôt certains que c'est elle qui a tué Sabo, mais aucun des cinq hommes toujours en vie n'est prêt à témoigner contre elle. Ils craignent tous que leurs femmes respectives ne viennent à apprendre qu'ils ont eu une relation extraconjugale. Barek et Logan vont devoir pousser leurs investigations plus loin..."},"start":{"0":"20131130213000"},"stop":{"0":"20131130222000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Longmire"},"sousTitre":{"0":"La route noire"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/10 - Le corps d'une jeune femme est découvert non loin d'une aire de repos, et les enquêteurs trouvent de l'argent près du cadavre. Ils commencent à s'intéresser à un groupe de jeune Mennonites. Par ailleurs, Walt essaie de savoir si Cady fréquente quelqu'un..."},"start":{"0":"20131130214000"},"stop":{"0":"20131130224000"},"chaine":{"0":"D8"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"Manhattan"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 14\/22 - Emma, Henry et monsieur Gold sont à Manhattan, à la recherche de Baelfire, le fils de monsieur Gold. Ils découvrent qu'il ne fait qu'un avec Neal Cassidy, l'ancien compagnon d'Emma et le père de Henry. Pendant ce temps, à Storybrooke, Regina et Cora ont fait cause commune et profitent de l'absence du Ténébreux pour chercher à s'emparer de sa dague, son bien le plus précieux, avec l'aide de Crochet. Au Royaume enchanté, Rumplestiltskin s'entend prédire sa destinée par une prophétesse qui le met en garde..."},"start":{"0":"20131130214000"},"stop":{"0":"20131130223000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Le safari des Simpson"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 12 - Episode : 17\/21 - La famille Simpson découvre une vieille boîte de croquettes pour chiens dans la cave. A l'intérieur se trouve une girafe dorée. En lisant l'indication sur le paquet, Homer découvre qu'en plus de l'animal, ils ont gagné un safari ! La tribu Simpson prend donc l'avion, direction : le Kenya..."},"start":{"0":"20131130215000"},"stop":{"0":"20131130222000"},"chaine":{"0":"W9"}},{"titre":{"0":"New York, section criminelle"},"sousTitre":{"0":"La beauté du meurtre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 11\/22 - Russ Corbett et son épouse ont été retrouvés morts dans leur chambre d'hôtel. Il semblerait qu'ils aient tous les deux succombé à une overdose. Eames et Goren, chargés de l'enquête, remontent jusqu'à un certain Bernard Fremont, un Européen, amateur de jolies femmes et de bon vin, qu'ils soupçonnent d'être à l'origine de ces deux décès. Ils pensent que Fremont et ses acolytes, de ravissantes jeunes femmes blondes, s'immiscent dans l'intimité de riches touristes un peu désorientés pour, ensuite, les supprimer et les dépouiller. Goren cherche des preuves dans le passé de Fremont, qui a un temps vécu en Asie..."},"start":{"0":"20131130222000"},"stop":{"0":"20131130232000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Once Upon a Time"},"sousTitre":{"0":"Un poison nommé Cora"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 15\/22 - A l'approche de son anniversaire, Blanche-Neige rend visite à Johanna, son ancienne nounou. Cette dernière lui a envoyé en cadeau le diadème qu'elle avait reçu des mains de sa mère lorsqu'elle était encore petite fille. En ville, elle surprend une conversation entre Cora et Regina au sujet de la dague de Rumplestiltskin et projette alors de les doubler en retrouvant l'objet avant elles. De son côté, monsieur Gold est toujours à New York pour retrouver Bae..."},"start":{"0":"20131130223000"},"stop":{"0":"20131130232000"},"chaine":{"0":"M6"}},{"titre":{"0":"Longmire"},"sousTitre":{"0":"C'est bien dommage"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/10 - Un incendie se déclare dans une écurie. Le propriétaire et plusieurs chevaux de valeur périssent dans les flammes. S'agit-il d'un accident ou d'un incendie volontaire ? L'une des pistes est celle d'une escroquerie à l'assurance qui aurait mal tourné..."},"start":{"0":"20131130224000"},"stop":{"0":"20131130232500"},"chaine":{"0":"D8"}},{"titre":{"0":"Les Kennedy"},"sousTitre":{"0":"L'attentat"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/8 - Le 22 novembre 1963, John F. Kennedy est à Forth Worth, au Texas, afin de tenter de rapprocher les points de vue des ailes libérale et conservatrice du parti démocrate. C'est une priorité avant d'entamer la campagne pour sa réélection à la présidence des Etats-Unis. Au même moment, Lee Harvey Oswald, chez lui à Dallas, assemble un fusil. Lyndon Johnson rencontre le Président car des rumeurs, probablement propagées par Bobby, laissent entendre qu'il ne serait pas candidat à la vice-présidence pour la prochaine élection. John le rassure en lui disant qu'il n'accorde aucune importance aux rumeurs et en lui promettant d'essayer d'apaiser les tensions avec Bobby..."},"start":{"0":"20131130224000"},"stop":{"0":"20131130232500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Bones"},"sousTitre":{"0":"Mon frère"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 9\/26 - Au cours d'une séance d'entraînement, des policiers font malencontreusement exploser un laboratoire clandestin installé dans une caravane à l'abandon. Ils y trouvent le corps d'un petit escroc. L'enquête du FBI et de l'Institut Jefferson se complique lorsque l'identification de la victime, en fait un inventeur, mène Booth et Brennan sur la piste d'un second meurtre, lié de près au premier. Alors que les investigations se poursuivent difficilement, le frère cadet de Booth, Jared, lieutenant dans la Navy, fait son apparition à Washington. Avant de rejoindre le Pentagone, où il vient d'être affecté, il rencontre tous les membres de l'équipe et ne laisse personne indifférent..."},"start":{"0":"20131130232000"},"stop":{"0":"20131201001000"},"chaine":{"0":"M6"}},{"titre":{"0":"Les Kennedy"},"sousTitre":{"0":"Le temps du deuil"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/8 - Le 25 novembre 1963, toute la nation américaine suit les funérailles du président Kennedy au cimetière national d'Arlington. Bobby est d'autant plus éprouvé qu'il se sent responsable de la mort de son frère. C'était à lui de protéger John, et il a échoué dans sa mission. De son côté, Jackie s'apprête à quitter la Maison-Blanche pour céder la place à Lyndon Johnson et sa famille. Bobby passe de plus en plus de temps avec elle, au grand dam d'Ethel..."},"start":{"0":"20131130232500"},"stop":{"0":"20131201000500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Les experts : Manhattan"},"sousTitre":{"0":"Après la bataille"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 5\/23 - Mac et son équipe doivent enquêter sur la piste sanglante d'une femme qui est arrivée jusqu'à la réception d'un hôtel pour appeler les urgences. Violemment agressée, elle ne se souvient de rien. Les experts tentent de retracer son parcours. Ils parviennent à déterminer qu'elle est une danseuse accomplie et qu'elle venait de gagner 10 000 dollars à une compétition de street dance. C'est alors que Stella et Don découvrent un cadavre dans la chambre de l'hôtel. Il s'agit en fait du petit ami de cette femme amnésique. Mac s'étonne de constater que l'auteur de ce crime ne s'est pas emparé des 10 000 dollars..."},"start":{"0":"20131130233000"},"stop":{"0":"20131201001500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131130234500"},"stop":{"0":"20131201005500"},"chaine":{"0":"France 4"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{"0":"Hypno à gogo"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 9\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131201181000"},"stop":{"0":"20131201183500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les mystères de l'amour"},"sousTitre":{"0":"Décisions"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 14\/26 - Le torchon brûle à la maison entre Laly et Johanna. Diego s'en veut d'avoir semé la zizanie entre les deux amies et quitte la maison. Johanna tente de s'expliquer et de réparer les dégâts auprès de toute la bande..."},"start":{"0":"20131201194500"},"stop":{"0":"20131201204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 26 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131201200500"},"stop":{"0":"20131201201200"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les Simpson"},"sousTitre":{"0":"Fugue pour menotte à quatre mains"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 15 - Episode : 16\/22 - Voulant arrondir ses fins de mois, Bart comprend qu'il doit faire preuve d'inventivité. Il décide de mettre sur pied une escroquerie de taille. Après mûre réflexion, il invite différentes personnalités de la ville à son mariage. Bien sûr, il n'oublie pas de leur expédier une liste de cadeaux longue comme le bras. Lorsque les invités se rendront compte de la supercherie, il sera trop tard. Le machiavélique Bart a déjà un plan : son idée est d'enfermer ses invités afin de s'esquiver avec les cadeaux sans être inquiété. Mais il n'est pas rare qu'un grain de sable se glisse dans les rouages d'une aussi mesquine machination..."},"start":{"0":"20131201201000"},"stop":{"0":"20131201204000"},"chaine":{"0":"W9"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 27 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131201201200"},"stop":{"0":"20131201201900"},"chaine":{"0":"France 4"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131201201500"},"stop":{"0":"20131201204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Zorro"},"sousTitre":{"0":"Bolas meurtrières"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 33\/39 - Bernardo et don Diego sont déterminés à retrouver les bijoux volés. Ils se rendent chez le curé sous prétexte de lui rendre un livre, en espérant qu'il pourra leur fournir des informations sur ce cambriolage, mais en vain. De son côté, le sergent Garcia continue de faire la cour à Dolores Maldonado..."},"start":{"0":"20131201201500"},"stop":{"0":"20131201204500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 28 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131201201900"},"stop":{"0":"20131201202600"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 29 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131201202600"},"stop":{"0":"20131201203300"},"chaine":{"0":"France 4"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 30 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131201203300"},"stop":{"0":"20131201204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Révolution footbalithique"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131201204000"},"stop":{"0":"20131201204500"},"chaine":{"0":"Arte"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"L'association du bien et du mal"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 19 - Episode : 14\/22 - Les inspecteurs Lupo et Bernard enquêtent sur le meurtre d'un homme, créateur d'un site Web religieux. Leurs investigations les conduisent, par le biais d'une organisation caritative corrompue, au coeur d'une conspiration visant notamment à salir la réputation de Jack McCoy. Lorsque les deux enquêteurs s'apprêtent à arrêter le principal suspect de cette affaire, celui-ci se réfugie à l'ambassade d'Iran. Il affirme être la victime d'un complot sioniste..."},"start":{"0":"20131201204500"},"stop":{"0":"20131201213500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Les amants maudits"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 11\/13 - Tobias Pincher, un client de l'hôtel Imperial, a été tué dans les écuries durant la nuit. Son meurtrier s'est servi d'une fourche pour lui transpercer l'estomac. La victime, un joueur compulsif, attendait son mariage avec Felicity Dowes, une jeune femme certes mentalement atteinte, mais nantie d'un héritage qui lui aurait permis d'effacer ses nombreuses dettes de jeu. Felicity loge à l'hôtel auprès de son infirmière, Isabelle Webster. Devant Murdoch, elle prétend d'abord être séquestrée par l'infirmière, avant de se rétracter et d'évoquer des détails de la scène de crime qui laissent à penser qu'elle se trouvait sur les lieux au moment du meurtre..."},"start":{"0":"20131201204500"},"stop":{"0":"20131201212500"},"chaine":{"0":"France 3"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Il n'y a pas de hasard"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 11\/13 - Cal Lightman et ses collègues sont chargés de déterminer si trois étudiants peuvent être tenus pour responsables d'un accident de la circulation qui a coûté la vie à un jeune joueur de base-ball très prometteur. Au fil de l'enquête, le nom d'Ilene Clarke, jeune infirmière travaillant aux urgences et considérée par ses voisins comme une véritable héroïne, s'impose à Cal et son équipe. La jeune femme est citée dans plusieurs rapports d'accidents graves. Et, fait très étrange pour les enquêteurs, Ilene était toujours la première à intervenir sur les lieux des drames. Sa présence était-elle vraiment fortuite ?..."},"start":{"0":"20131201205000"},"stop":{"0":"20131201213500"},"chaine":{"0":"W9"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Une vie en lambeaux"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 1\/13 - Venu de Scotland Yard, le docteur Francis remplace Julia Ogden, partie à Buffalo. Lorsque la police retrouve un bloc de béton contenant des morceaux de corps humain près de la rivière, Murdoch espère que le nouveau médecin légiste pourra lui fournir rapidement des indices. Mais Francis a des méthodes bien à lui et il n'aime pas être dérangé dans ses priorités. Murdoch appelle donc Julia à la rescousse. C'est elle qui découvre qu'il y a, en fait, trois victimes. Mais lorsque Brackenreid découvre que Murdoch n'a pas attendu les résultats d'autopsie du docteur Francis, il menace de le suspendre. Murdoch décide de prendre conseil auprès de son prédécesseur, l'inspecteur Malcolm Lamb, témoin mineur dans l'enquête..."},"start":{"0":"20131201212500"},"stop":{"0":"20131201221500"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"Une vie volée"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 19 - Episode : 6\/22 - Sweetie Ness, un jeune écrivain, est retrouvé assassiné. Son livre, une autobiographie relatant son passé d'enfant prostitué, remporte un énorme succès. Dans cet ouvrage, le défunt n'a pas hésité à citer les noms de certains de ses anciens clients, suscitant peut-être la colère de l'un d'entre eux. S'agit-il d'une première piste pour les enquêteurs ? Lupo et Bernard font rapidement une découverte capitale, qui change totalement la nature de leurs investigations..."},"start":{"0":"20131201213500"},"stop":{"0":"20131201222500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Lorsque l'enfant disparaît"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 12\/13 - Un matin, une famille d'apparence banale prend son petit déjeuner dans un climat de tension. Le père, Lane, babille devant sa dernière-née tout en critiquant vertement les compétences parentales de sa femme, Colette, qu'il estime n'être pas à la hauteur de son rôle de mère. Dans la matinée, Colette laisse la petite Kim seule dans la voiture le temps d'aller à la pharmacie. Mais quand elle revient, la fillette a disparu. Wallowski met l'agence Lightman sur l'affaire. Alors que l'enquête suit son cours, Cal et Gillian découvrent que Colette cache un lourd secret. Il semblerait en effet que Lane ne soit pas le père biologique de la petite Kim..."},"start":{"0":"20131201213500"},"stop":{"0":"20131201223000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Manoir hanté"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 10\/13 - Murdoch se rend au manoir Beaton pour enquêter sur la mort du propriétaire des lieux, Chauncey. L'homme est tombé du balcon. Accident ? Suicide ? Meurtre ? Le policier ne peut rien tirer des domestiques. Ils attribuent la mort de leur maître à la maison elle-même, qui serait hantée. Un suspect : Ronald, le frère de la victime, qui se trouvait dans la maison. Son autre frère, Byron, devait les rejoindre. Peu avant de mourir, la victime aurait crié le nom d'un troisième frère, Timothy. Or celui-ci est mort depuis plusieurs mois. Son fantôme serait-il à l'oeuvre ? C'est la thèse des domestiques. Celle de Murdoch est plus prosaïque : quelqu'un veut hériter du manoir. Mais quand la police voit à son tour le fantôme, ses certitudes vacillent..."},"start":{"0":"20131201221500"},"stop":{"0":"20131201230000"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"De bonne foi"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 17 - Episode : 17\/22 - Un homme est retrouvé mort dans l'incendie criminel qui a ravagé une église de quartier. Une série de drames similaires s'étant récemment produite, les inspecteurs Green et Cassady soupçonnent des incendies crapuleux. Mais cette fois, le défunt était professeur dans une école paroissiale. Les deux policiers découvrent rapidement que la victime a été tuée avant l'incendie. Un fondamentaliste religieux est bientôt soupçonné..."},"start":{"0":"20131201222500"},"stop":{"0":"20131201231500"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Hallucinations"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 9\/13 - Cal a décidé de se faire interner dans un établissement psychiatrique privé. Il cherche à évaluer l'état de santé du père d'une amie d'Emily. Celui-ci, un très riche propriétaire de chevaux, a été diagnostiqué schizophrène et a donc été interné. Mais, en cherchant à rendre service à cette amie d'Emily, Cal ignore encore qu'il va se mettre dans une situation plus que dangereuse. En effet, au cours de son séjour, il va être confronté à des vieux démons. Il va devoir les affronter s'il ne veut pas y perdre sa santé mentale. En acceptant d'entrer dans cet établissement, Cal ignorait qu'il pourrait en devenir l'un des patients..."},"start":{"0":"20131201223000"},"stop":{"0":"20131201232000"},"chaine":{"0":"W9"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Blessure de guerre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 8\/23 - Tous les membres d'une même famille ont été assassinés puis enterrés dans leur jardin de Hampton, une bourgade de Virginie. Seul le père de famille est encore en vie car il était en mission en Irak au moment du drame. Des meurtres similaires ont touché une autre famille de militaires un an plus tôt et les empreintes retrouvées sur les deux scènes de crime montrent qu'il s'agit du même meurtrier, qui semble copier le mode opératoire d'un tueur en série, Karl Arnold, dit «Le Renard», arrêté quatre ans auparavant. Interrogé, «Le Renard» prétend avoir été contacté par celui qui a tué les deux familles et qui souhaite copier ses crimes..."},"start":{"0":"20131201225500"},"stop":{"0":"20131201234000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Les enquêtes de Murdoch"},"sousTitre":{"0":"Les nouveaux esclaves"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10\/13 - La police de Toronto enquête sur le meurtre de Howard Rookwood, éminent homme d'affaires et philanthrope notoire, tué d'un coup de pelle derrière la tête. Rookwood soutenait activement la fondation Baker House, qui finance des foyers pour enfants défavorisés. En réalité, la fondation exploite ces enfants, obligés de travailler dans l'usine de Rookwood pour un salaire de misère. Derrière les apparences, Murdoch va découvrir des secrets bien gardés..."},"start":{"0":"20131201230000"},"stop":{"0":"20131201234500"},"chaine":{"0":"France 3"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"Une femme en colère"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 15 - Episode : 1\/24 - A New York, une femme d'origine irakienne assassine une ancienne membre de la police militaire parce qu'elle se serait rendue coupable d'actes de tortures barbares sur son frère, emprisonné dans la sinistre prison d'Abu Ghraib. Se présentant comme une «combattante ennemie», la femme se déclare protégée par la Convention de Genève, signée par les Etats-Unis en 1955. Joe Fontana saisit l'occasion de mener sa première enquête..."},"start":{"0":"20131201231500"},"stop":{"0":"20131202001000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Lie to Me"},"sousTitre":{"0":"Le bourreau des coeurs"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 10\/13 - Une femme demande à l'agence Lightman d'enquêter sur le passé de son nouveau petit ami, George, qui vient de la demander en mariage. Elle se pose beaucoup de questions car elle a appris qu'elle serait sa sixième épouse si elle acceptait sa proposition. Très vite, Cal, qui se charge de l'affaire, découvre que l'homme escroque des femmes sur le point de divorcer avec la complicité d'un avocat spécialisé dans ce genre d'affaires. Mais, malgré une série de preuves accablantes pour George, Cal a beaucoup de mal à faire parler l'homme, qui se révèle être un parfait sociopathe..."},"start":{"0":"20131201232000"},"stop":{"0":"20131202001000"},"chaine":{"0":"W9"}},{"titre":{"0":"Les Parent"},"sousTitre":{"0":"Parents à 110%"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 16\/20 - Natalie et Louis-Paul Parent ne savent plus quoi faire avec leurs trois fils, Thomas, peu sociable, Olivier, rebelle, et Zak, véritable boule d'énergie."},"start":{"0":"20131201233000"},"stop":{"0":"20131201235500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Course contre la mort"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 9\/23 - Strauss procède à l'interrogatoire des membres de l'équipe après une fusillade. Elle tente d'établir les faits et cherche à comprendre le rôle de Hotch dans l'affaire. Tous affirment que le responsable du drame n'est autre que George Foyet, un tueur en série qui avait menacé la famille de Hotch. Les agents étaient parvenus à pister le criminel en recherchant où il s'approvisionnait en médicaments. Après avoir localisé son appartement, ils s'y étaient rendus, mais Foyet avait déjà vidé les lieux. C'est ensuite que Foyet avait appelé Hotch pour lui dire qu'il se trouvait avec Haley. Hotch s'était précipité, mais n'avait pas pu sauver Haley. Il a alors pourchassé Foyet..."},"start":{"0":"20131201234000"},"stop":{"0":"20131202003000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Les Parent"},"sousTitre":{"0":"Le retour"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/20 - Natalie et Louis-Paul Parent ne savent plus quoi faire avec leurs trois fils, Thomas, peu sociable, Olivier, rebelle, et Zak, véritable boule d'énergie."},"start":{"0":"20131201235500"},"stop":{"0":"20131202002000"},"chaine":{"0":"Gulli"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 32\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131202180500"},"stop":{"0":"20131202182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Secret brûlant"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 14\/23 - Melinda tente de venir en aide au fantôme d'une mère possessive. Côté vie privée, elle aimerait bien que Sam lui donne rendez-vous..."},"start":{"0":"20131202181000"},"stop":{"0":"20131202190000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"J'ai besoin de temps"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 21 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131202182500"},"stop":{"0":"20131202185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 33\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131202182500"},"stop":{"0":"20131202184500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 70 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131202183500"},"stop":{"0":"20131202191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Un jeu interminable"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/13 - Le Docteur, Rose et Adam font un bond dans le temps et se retrouvent en l'an 200 000 sur un satellite qui diffuse des programmes pour l'empire terrien. Ils découvrent bientôt que toutes les personnes promues à un certain rang de la hiérarchie impériale disparaissent mystérieusement. Les trois aventuriers du temps et de l'espace tentent de découvrir ce qui leur arrive. Par ailleurs, le Docteur est en colère contre Adam, qui semble déterminé à tirer profit de ses voyages dans le temps..."},"start":{"0":"20131202184000"},"stop":{"0":"20131202193500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Poisson d'avril"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 11 - Les élèves fêtent le premier avril en se faisant des farces..."},"start":{"0":"20131202184500"},"stop":{"0":"20131202191500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Merci d'être aussi franc"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 22 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131202185500"},"stop":{"0":"20131202192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Signaux de détresse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 4\/23 - Melinda et Jim s'offrent une croisière de trois jours pour fêter leur anniversaire de mariage. Mais le bateau est peuplé de fantômes pas toujours bien intentionnés..."},"start":{"0":"20131202190000"},"stop":{"0":"20131202195000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 71 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131202191000"},"stop":{"0":"20131202194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Les Nubbins"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/13 - En arrivant à bord du navire d'Eric, le docteur Magnus et ses collaborateurs découvrent avec effroi que tous les membres de l'équipage sont morts, dévorés par de mystérieuses créatures..."},"start":{"0":"20131202192500"},"stop":{"0":"20131202201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Fête des pères"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/13 - Rose n'était encore qu'un bébé lorsque son père, Pete Tyler, est mort, renversé par une voiture, en 1987. Le Docteur emmène la jeune femme en cette même année, à l'endroit exact où l'accident s'est produit. Mais Rose ne veut pas laisser son père mourir, devant ses yeux, et tente de modifier le cours du temps. La Terre se trouve soudain menacée par des démons ptérodactyles qui entendent bien réparer cette erreur..."},"start":{"0":"20131202193500"},"stop":{"0":"20131202202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 72 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131202194500"},"stop":{"0":"20131202203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 122 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131202194500"},"stop":{"0":"20131202195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Les péchés du père"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 8\/13 - Un mystérieux guerrier, portant une armure et dont le visage est caché par la visière de son heaume, se présente à Camelot. Il tue les gardes se mettant en travers de sa route pour arriver jusqu'à Arthur, qu'il défie. Le prince accepte à condition que son adversaire se présente. Le guerrier s'avère être une jeune femme du nom de Morgause. Après avoir hésité, Arthur accepte le duel, qui tourne à l'avantage de son adversaire. Elle l'épargne à condition qu'il la retrouve dans trois jours pour effectuer une tâche qu'elle lui imposera. Gaius, chargé de soigner les blessures de Morgause, réalise alors qu'il la connaît..."},"start":{"0":"20131202195000"},"stop":{"0":"20131202203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131202195000"},"stop":{"0":"20131202204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Le bonhomme de neige"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 28 - Episode : 5\/7 - Semir et Ben sont les formateurs de jeunes élèves en école de police. Les élèves doivent apprendre la conduite automobile, et les deux collègues vont avoir du fil à retorde avec deux d'entre eux, Turbo et Tacho, qui semblent être des éléments assez turbulents. Leur comportement change pourtant lorsqu'ils apprennent l'assassinat d'un de leur camarade, Félix. Les deux élèves se mettent à enquêter sur le meurtre, gênant parfois le travail de Ben et Semir..."},"start":{"0":"20131202195500"},"stop":{"0":"20131202204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131202200500"},"stop":{"0":"20131202205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Les cinq"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/13 - Au cours d'un voyage à Rome, le docteur Magnus rencontre un homme qu'elle a connu il y a bien longtemps. Tous deux faisaient partie d'un groupe appelé «Les Cinq», dont les membres étaient liés par un secret. Il lui apprend que la Cabale fomente un complot contre elle. Mais Magnus ne tarde pas à comprendre que son ancien ami n'est plus aussi loyal qu'avant. Pendant ce temps, une mystérieuse créature agresse les occupants du sanctuaire..."},"start":{"0":"20131202201000"},"stop":{"0":"20131202205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131202202000"},"stop":{"0":"20131202204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Un village français"},"sousTitre":{"0":"La loterie"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/6 - En 1941, plusieurs mois après l'armistice, les Allemands s'installent en France alors que la guerre se poursuit. Les habitants de Villeneuve, petite sous-préfecture du Jura, réalisent que le conflit est parti pour durer : les prisonniers ne reviennent pas, le blocus se durcit, la pénurie apparaît. La présence de l'occupant force la population à s'adapter. Si la plus grande partie reste attentiste et tente de reprendre une vie normale, comme Daniel ou Raymond, d'autres s'engagent dans la Résistance, à l'instar du commissaire De Kerven. Certains, comme Jean Marchetti, espèrent au contraire tirer profit de la présence allemande et acceptent de collaborer..."},"start":{"0":"20131202203500"},"stop":{"0":"20131202212500"},"chaine":{"0":"France 5"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131202203500"},"stop":{"0":"20131202204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131202204000"},"stop":{"0":"20131202204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Zone d'évolution prioritaire"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131202204500"},"stop":{"0":"20131202205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"Castle"},"sousTitre":{"0":"La chasse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 16\/24 - Castle s'envole pour Paris. Il veut en effet retrouver la trace de Sara et Alexis. Grâce à un ami français, Gaston, il se paie les services d'un barbouze se faisant appeler Jacques. L'homme parvient à localiser le lieu de détention d'Alexis. Mais il ne trouve que des micros. Cela lui permet néanmoins d'entrer en contact avec les ravisseurs. Un rendez-vous est organisé pour procéder à l'échange. Celui-ci doit avoir lieu dans la forêt de Fontainebleau. Mais une fois sur place, Castle se retrouve dans une situation plus que délicate. Trahi par Jacques, il est livré aux ravisseurs. Au même moment, un dénommé Jackson surgit des sous-bois..."},"start":{"0":"20131202204500"},"stop":{"0":"20131202213000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Tunnel"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/10 - L'étau de la police se resserre lentement autour du tueur en série. Karl et Elise pensent, enfin, tenir une piste solide. Le véhicule dans lequel le terroriste a pris la fuite, et qui vient d'être retrouvé, appartient à la police. Et ce n'est pas le seul indice qui laisse à penser que le tueur pourrait bien être un membre des forces de l'ordre. Des deux côtés de la Manche, des équipes dressent une liste d'agents, en activité ou à la retraite, qui pourraient correspondre au profil. Bientôt, des noms de suspects potentiels sont étudiés avec plus d'attention. Karl et Elise fouillent les dossiers..."},"start":{"0":"20131202205500"},"stop":{"0":"20131202214500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Un village français"},"sousTitre":{"0":"L'engagement"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 2\/6 - L'Occupation est effective depuis un an dans le pays, apportant avec elle son lot de privations, de compromis et de dangers. Comment les habitants de Villeneuve vont-ils réapprendre à vivre, assurer le quotidien, assumer leurs engagements et leurs amours clandestines ?..."},"start":{"0":"20131202212500"},"stop":{"0":"20131202222000"},"chaine":{"0":"France 5"}},{"titre":{"0":"Castle"},"sousTitre":{"0":"Dans l'antre du jeu"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 8\/23 - L'équipe enquête sur le meurtre du propriétaire d'un casino à Atlantic City, dans le New Jersey. Plusieurs pistes sont établies dans la ville et à New York. Les détectives décident de se séparer pour poursuivre les investigations aux deux endroits. D'un côté, Kate Beckett et Victoria Gates décident de rester toutes les deux à New York. Quant à Richard Castle et aux autres enquêteurs, ils se rendent tous ensemble à Atlantic City pour récolter des indices liés au crime. L'équipe profite de ce voyage pour se changer les idées. Elle prépare une fête pour l'enterrement de vie de garçon de Kevin Ryan. L'ambiance est au rendez-vous, mais l'affaire les rattrape..."},"start":{"0":"20131202213000"},"stop":{"0":"20131202221500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Tunnel"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/10 - Au grand dam de Karl et Elise, la DCRI monte une opération pour capturer Fabien Vincent, leur principal suspect. Alors qu'il venait d'être appréhendé par les services secrets, l'homme parvient à s'échapper. Pour couronner le tout, Karl va devoir s'accommoder de la présence d'Andrea Kerrigan, une ancienne collègue à qui on a confié le soin d'accélérer l'enquête. C'est à présent auprès d'elle qu'il devra prendre ses ordres..."},"start":{"0":"20131202214500"},"stop":{"0":"20131202223500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Castle"},"sousTitre":{"0":"Le contrat"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 13\/24 - La police découvre le cadavre d'un parrain de la mafia irlandaise. Ce truand avait de nombreux ennemis. Qui a commandité sa mort ? Castle et Beckett sont chargés de l'enquête. Ils découvrent rapidement que ce qui ressemblait à première vue à un crime crapuleux est en fait un règlement de comptes dans le cadre d'une véritable guerre des chefs. Le contrôle d'un territoire est en jeu. Castle comprend qu'une importante opération de trafic de drogue se prépare dans le secteur convoité. L'enquête prend une tournure beaucoup plus personnelle lorsque Beckett découvre que l'assassin du parrain pourrait bien être aussi le meurtrier de sa mère..."},"start":{"0":"20131202221500"},"stop":{"0":"20131202230000"},"chaine":{"0":"France 2"}},{"titre":{"0":"New York Unité Spéciale"},"sousTitre":{"0":"Compte sur moi"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 14 - Episode : 16\/24 - Jeune chanteuse pleine de talent, Micha Green enregistre une nouvelle chanson avec son petit ami, la vedette de hip-hop Caleb Bryant. Au cours d'une pose, elle surprend Caleb en train de flirter avec une autre fille et lui fait une remarque que le chanteur prend mal. Il bat violemment Micha. A l'hôpital, les inspecteurs Benson et Amaro écoutent les médecins leur faire le détail des blessures reçues par la jeune femme. Ils commencent ensuite à l'interroger. A leur grande surprise, Micha se montre indulgente et prête à pardonner le geste de Caleb. Les policiers craignent que ce dernier recommence à battre Micha dès qu'elle aura quitté l'hôpital..."},"start":{"0":"20131202225500"},"stop":{"0":"20131202234500"},"chaine":{"0":"TF1"}},{"titre":{"0":"New York Unité Spéciale"},"sousTitre":{"0":"Egoïste"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 10 - Episode : 19\/22 - Une grand-mère affolée se rend au commissariat. Elle est reçue par Stabler et Benson, à qui elle déclare qu'elle n'a pas revu sa petite-fille de 11 mois depuis 48 heures. La mère du bébé, quant à elle, a passé le week-end à écumer les casinos d'Atlantic City. Benson et Stabler interrogent la mère, qui les rassure et leur propose de venir avec elle chez la baby-sitter, où elle aurait laissé son enfant. Mais les inspecteurs découvrent qu'elle leur a menti : l'adresse de la nounou est fausse, et le bébé demeure introuvable. Qu'a-t-il bien pu se passer ?..."},"start":{"0":"20131202234500"},"stop":{"0":"20131203003500"},"chaine":{"0":"TF1"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 35\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131203180500"},"stop":{"0":"20131203182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Une étudiante fantôme"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 15\/23 - Sam surprend à plusieurs reprises Melinda en train de mentir. Il émet des doutes sur leur relation. Pendant ce temps, Melinda et Eli viennent en aide au fantôme d'une étudiante, morte durant un bizutage..."},"start":{"0":"20131203181000"},"stop":{"0":"20131203190000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Si tu lui fais le moindre mal..."},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 23 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131203182500"},"stop":{"0":"20131203185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 36\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131203182500"},"stop":{"0":"20131203184500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 71 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131203183500"},"stop":{"0":"20131203191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Fête des pères"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/13 - Rose n'était encore qu'un bébé lorsque son père, Pete Tyler, est mort, renversé par une voiture, en 1987. Le Docteur emmène la jeune femme en cette même année, à l'endroit exact où l'accident s'est produit. Mais Rose ne veut pas laisser son père mourir, devant ses yeux, et tente de modifier le cours du temps. La Terre se trouve soudain menacée par des démons ptérodactyles qui entendent bien réparer cette erreur..."},"start":{"0":"20131203184000"},"stop":{"0":"20131203193000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Mauvaises affaires"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 12 - Tori et ses amis veulent faire les soldes au Wanko’s mais beaucoup de monde attend déjà devant le magasin. Ils décident d'entrer et se cache à l'intérieur afin d'être les premiers à faire les soldes le lendemain matin..."},"start":{"0":"20131203184500"},"stop":{"0":"20131203191500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Redeviens qui tu es"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 24 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131203185500"},"stop":{"0":"20131203192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Lignes brisées"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 5\/23 - Une adolescente de 16 ans a succombé à l'hôpital après avoir fait un malaise durant un match de tennis. Depuis, son fantôme harcèle l'infirmière qui s'est occupée d'elle. Melinda intervient..."},"start":{"0":"20131203190000"},"stop":{"0":"20131203195000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 72 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131203191000"},"stop":{"0":"20131203194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Les cinq"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 7\/13 - Au cours d'un voyage à Rome, le docteur Magnus rencontre un homme qu'elle a connu il y a bien longtemps. Tous deux faisaient partie d'un groupe appelé «Les Cinq», dont les membres étaient liés par un secret. Il lui apprend que la Cabale fomente un complot contre elle. Mais Magnus ne tarde pas à comprendre que son ancien ami n'est plus aussi loyal qu'avant. Pendant ce temps, une mystérieuse créature agresse les occupants du sanctuaire..."},"start":{"0":"20131203192500"},"stop":{"0":"20131203201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Drôle de mort"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 9\/13 - Rose et le Docteur se retrouvent en 1941 à Londres. Ils sont à la recherche d'un mystérieux cylindre gardé par l'armée. Le Docteur rencontre une jeune femme qui l'emmène auprès d'enfants sans toit. Tous sont terrorisés par un petit garçon extraterrestre qui porte un masque à gaz et se comporte étrangement. De son côté, Rose fait la connaissance du capitaine Jack Harness, qui voyage également dans le temps..."},"start":{"0":"20131203193000"},"stop":{"0":"20131203202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 73 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131203194500"},"stop":{"0":"20131203203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 157 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131203194500"},"stop":{"0":"20131203195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"La druidesse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 9\/13 - Un chasseur de primes arrive à Camelot avec Freya, une jeune et belle druidesse retenue captive dans une cage. Particulièrement ému par le terrible sort réservé à la jeune femme, Merlin, faisant fi des conseils avisés de Gaius, aide Freya à s'échapper et cache la fugitive dans les tunnels situés sous la ville. Bien décidé à ne pas laisser sa prisonnière en liberté, le chasseur de primes part à sa recherche, tandis qu'une bête féroce rôde dans les parages. Pendant ce temps, Merlin se rapproche de plus en plus de la jolie Freya, mais le jeune magicien est bientôt confronté à un terrible choix..."},"start":{"0":"20131203195000"},"stop":{"0":"20131203203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131203195000"},"stop":{"0":"20131203204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Gravé pour l'éternité"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 28 - Episode : 6\/7 - Ben et Semir enquêtent sur le meurtre du dirigeant d'un institut de recherches. Ils interrogent Claudia, la fille de la victime..."},"start":{"0":"20131203195500"},"stop":{"0":"20131203204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131203200500"},"stop":{"0":"20131203205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Edward"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/13 - L'officier de police Kavanagh fait appel à Will pour résoudre une étrange affaire. Un homme semble avoir mis fin à ses jours en se tirant une balle dans la poitrine. Son fils, Edward, un jeune autiste, a dessiné le portrait d'un homme à tête bestiale..."},"start":{"0":"20131203201000"},"stop":{"0":"20131203205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131203202000"},"stop":{"0":"20131203204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131203203500"},"stop":{"0":"20131203204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131203204000"},"stop":{"0":"20131203204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Les Facho-Sapiens"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131203204500"},"stop":{"0":"20131203204900"},"chaine":{"0":"Arte"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/4 - Nabilla poursuit son séjour en Californie, entourée de ses proches. Le clan Benattia au complet se dévoile jour après jour dans le premier «Dynasty Show» de la télévision française, entièrement consacré à la star de la téléréalité. La jeune Suissesse de 21 ans, installée dans une confortable villa aux Etats-Unis, enchaîne les activités professionnelles et les divertissements. Livia, sa grand-mère, Marie-Luce, sa mère, Tarek, son petit frère, Thomas, son compagnon, ainsi que trois amis l'accompagnent au quotidien. Au programme : coups de coeur, shopping, rendez-vous professionnels, sorties et folies en tous genres."},"start":{"0":"20131203205000"},"stop":{"0":"20131203224000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Mentalist"},"sousTitre":{"0":"Derrière le rideau"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 18\/22 - Pendant une soirée de gala destinée à financer une production théâtrale locale, une jeune actrice est poussée du balcon de son hôtel. Une rapide enquête permet de montrer que les suspects potentiels de ce meurtre sont nombreux dans le milieu artistique. Jane et Lisbon s'intéressent également à l'ancien petit ami de la victime, un criminel connu pour son passé violent. Alors que la première approche, le CBI doit faire vite pour retrouver l'assassin. Jane partage son temps entre l'enquête et l'hôpital, où Jason Lennon, témoin-clef dans sa quête de John le Rouge, est toujours plongé dans le coma..."},"start":{"0":"20131203205000"},"stop":{"0":"20131203214000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Mentalist"},"sousTitre":{"0":"24 h pour convaincre"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 4\/24 - Chargés d'assurer la sécurité du maire lors d'un meeting politique, Lisbon et son équipe découvrent le corps sans vie d'un photographe dans une ruelle. En se rendant sur la scène de crime, Jane croise un homme étrange. Il pressent aussitôt que l'inconnu est venu à la manifestation dans l'intention de tuer. Il l'appréhende mais, faute de preuves, aucune charge ne peut être retenue contre lui et il faut le relâcher. Convaincu que l'homme est sur le point de commettre un meurtre, voire un massacre, Jane insiste pour le surveiller de près..."},"start":{"0":"20131203214000"},"stop":{"0":"20131203223500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Mentalist"},"sousTitre":{"0":"Du sang sur le sable"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 5\/24 - Le corps dénudé d'une jeune femme, violée et grièvement blessée ante mortem, a été retrouvé sur la plage occidentale de l'île de San Felix. L'équipe du CBI, chargée de l'enquête, peine à identifier la victime, qui n'a aucun papier sur elle et que les habitants de l'île semblent ne pas conaître. Ils prétendent d'ailleurs que le corps s'est échoué chez eux depuis le continent. Jane n'est pas convaincu par ces propos. Il décide de rester sur l'île afin d'observer ce qui se passe. De son côté, Grace, accompagnée de Cho, rencontre la petite amie de Wayne, Sarah Harrigan. Après ce rendez-vous, elle sent la jalousie l'envahir..."},"start":{"0":"20131203223500"},"stop":{"0":"20131203233000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Allô Nabilla : ma famille en Californie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/4 - Premier «Dynasty Show» entièrement consacré à Nabilla et à son clan, «Allô Nabilla : ma famille en Californie» suit les pérégrinations de la star de la téléréalité, auteur du désormais célèbre «allô», en voyage aux Etats-Unis. En compagnie de Livia, sa grand-mère, de Marie-Luce, sa mère, de Tarek, son petit frère, de son compagnon Thomas et de trois amis, la jeune Suissesse de 21 ans se dévoile au quotidien, pour le meilleur et pour le pire, révélant par la même occasion la personnalité haute en couleur de ses proches. Les vacances californiennes se poursuivent pour la troupe."},"start":{"0":"20131203224000"},"stop":{"0":"20131204003000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"New York police judiciaire"},"sousTitre":{"0":"Une vie volée"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 19 - Episode : 6\/22 - Sweetie Ness, un jeune écrivain, est retrouvé assassiné. Son livre, une autobiographie relatant son passé d'enfant prostitué, remporte un énorme succès. Dans cet ouvrage, le défunt n'a pas hésité à citer les noms de certains de ses anciens clients, suscitant peut-être la colère de l'un d'entre eux. S'agit-il d'une première piste pour les enquêteurs ? Lupo et Bernard font rapidement une découverte capitale, qui change totalement la nature de leurs investigations..."},"start":{"0":"20131203231500"},"stop":{"0":"20131204000500"},"chaine":{"0":"TMC"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 38\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131204180500"},"stop":{"0":"20131204182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Flagrant délire"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 16\/23 - Melinda a promis à Delia de moins s'occuper des fantômes et de révéler son don à Sam. Mais la rencontre avec leur nouveau voisin, Linus Vanh Horn, spécialisé dans la chasse aux fantômes, retarde cette révélation. D'autant que Sam montre une fois de plus qu'il ne croit absolument pas au surnaturel. La situation se complique, car le chasseur semble attirer à lui tous les spectres de la région. Melinda comprend bientôt que le fantôme qui loge chez eux est celui du père de l'ancienne petite ami du chasseur de fantômes..."},"start":{"0":"20131204181000"},"stop":{"0":"20131204190000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"J'ai enfin choisi"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 25 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131204182500"},"stop":{"0":"20131204185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 39\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131204182500"},"stop":{"0":"20131204184500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 72 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131204183500"},"stop":{"0":"20131204191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Drôle de mort"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 9\/13 - Rose et le Docteur se retrouvent en 1941 à Londres. Ils sont à la recherche d'un mystérieux cylindre gardé par l'armée. Le Docteur rencontre une jeune femme qui l'emmène auprès d'enfants sans toit. Tous sont terrorisés par un petit garçon extraterrestre qui porte un masque à gaz et se comporte étrangement. De son côté, Rose fait la connaissance du capitaine Jack Harness, qui voyage également dans le temps..."},"start":{"0":"20131204184000"},"stop":{"0":"20131204193000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"L'équipe des blondes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 13 - Tori Jade et Cat se déguisent en blondes pour jouer dans un court métrage de Beck. Elles vont manger au Nozu avec leur perruque. Evan, qui préfère les blondes, tombe sous le charme de Cat..."},"start":{"0":"20131204184500"},"stop":{"0":"20131204191500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Entre la vie et la mort"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 26 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131204185500"},"stop":{"0":"20131204192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"L'ennemi imaginaire"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 6\/23 - Melinda et Jim se rendent au mariage d'une vieille amie de Jim, Tricia. Dans le chalet familial de Tricia, Melinda découvre que le fantôme d'un garçon, Owen, s'amuse à un étrange jeu de piste. Melinda doit alors le calmer avant qu'il ne cause de plus gros problèmes..."},"start":{"0":"20131204190000"},"stop":{"0":"20131204195000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 73 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131204191000"},"stop":{"0":"20131204194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Edward"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 8\/13 - L'officier de police Kavanagh fait appel à Will pour résoudre une étrange affaire. Un homme semble avoir mis fin à ses jours en se tirant une balle dans la poitrine. Son fils, Edward, un jeune autiste, a dessiné le portrait d'un homme à tête bestiale..."},"start":{"0":"20131204192500"},"stop":{"0":"20131204201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Le Docteur danse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10\/13 - Le Docteur, Rose et le capitaine Jack, encerclés par les malades de l'hôpital, transformés en zombies par Jamie, réussissent à s'échapper en faisant disparaître le sol sous eux et en atterrissant un étage plus bas. Sur le site du crash, ils retrouvent Nancy qui leur avoue que c'est elle que Jamie recherche. Jamie étant son fils, elle est la seule capable de l'arrêter..."},"start":{"0":"20131204193000"},"stop":{"0":"20131204202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 74 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131204194500"},"stop":{"0":"20131204203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 156 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131204194500"},"stop":{"0":"20131204195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Un plan machiavélique"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 10\/13 - Les dignitaires de deux royaumes en guerre se rendent à Camelot pour discuter d'un important traité de paix. Mais le roi Alined est décidé à provoquer un incident pour relancer les hostilités. Il use de magie pour rendre Arthur amoureux de la princesse Vivian, la fille de son adversaire..."},"start":{"0":"20131204195000"},"stop":{"0":"20131204203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131204195000"},"stop":{"0":"20131204204000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"Une nuit pas si douce"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 28 - Episode : 7\/7 - Ben et Semir sont de service la nuit du réveillon de Noël. C'est alors qu'ils tombent sur un homme qui cause d'importants accidents sur l'autoroute. Dans sa course folle, il a également endommagé un fourgon de transport de prisonniers..."},"start":{"0":"20131204195500"},"stop":{"0":"20131204204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131204200500"},"stop":{"0":"20131204205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Le choix de Will"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 9\/13 - Will et Helen Magnus ont capté un appel de détresse en provenance du triangle des Bermudes. A bord d'un sous-marin, ils partent en exploration pour tenter de comprendre ce qui a pu arriver aux sirènes, qui ont soudainement cessé de communiquer avec le sanctuaire. Sur place, ils ne trouvent que des corps, aucune sirène n'a survécu. Il semblerait qu'elles se soient entretuées. A bord du sous-marin, il ne reste plus personne. Mais peu à peu, Will se rend compte que le docteur Magnus adopte un étrange comportement. Bientôt, elle devient même dangereuse. Will se trouve alors dans une situation périlleuse..."},"start":{"0":"20131204201000"},"stop":{"0":"20131204205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131204202000"},"stop":{"0":"20131204204000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131204203500"},"stop":{"0":"20131204204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131204204000"},"stop":{"0":"20131204204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Le remplaçant"},"description":{"@attributes":{"lang":"fr"},"0":"Episode : 17\/40 - Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131204204500"},"stop":{"0":"20131204205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"La famille Katz"},"sousTitre":{"0":"Sentiments mitigés"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/6 - Lisette, qui au départ se sentait mal à l'aise en compagnie de sa nouvelle famille, est désormais bien installée dans le bureau de Leny et elle n'hésite pas à lui mener la vie dure. Celui-ci est surpris par cette attitude. Leurs relations pourront-elles un jour s'améliorer ? Pendant ce temps, Roméo, qui se sent rejeté par sa mère, dérape, entraînant son père dans sa chute. De son côté, Théa doit prendre une décision particulièrement difficile. Elle ne sait pas si elle doit aller au bout de sa grossesse. Ces atermoiements en sont pas du tout au goût de Bruno, qui l'encourage à faire son choix rapidement..."},"start":{"0":"20131204204500"},"stop":{"0":"20131204213000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Meurtres préventifs"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 18\/24 - Deux hommes sont assassinés dans un quartier ouvrier proche de Chicago, dans l'Illinois, précisément là où Morgan a grandi. Alors que l'équipe arrive sur place, un troisième homme est retrouvé mort. Toutes les victimes sont découvertes à moitié dénudées, sans qu'il y ait eu d'agression sexuelle. Cependant, un message, toujours le même, est à chaque fois laissé à proximité de la scène du crime. Morgan y reconnaît l'expression favorite de son ancien professeur, Carl Buford, un homme coupable d'avoir maltraité de nombreux enfants. L'équipe pense avoir affaire à une ancienne victime de Buford qui agit comme son tortionnaire..."},"start":{"0":"20131204205000"},"stop":{"0":"20131204214000"},"chaine":{"0":"TF1"}},{"titre":{"0":"La famille Katz"},"sousTitre":{"0":"Tout sur la mère"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 4\/6 - Finalement, Théa choisit de ne pas avorter, mais elle réalise qu'Alex ne veut pas du bébé. Osie est de plus en plus incontrôlable et Leny doit trouver un moyen de le garder à l'oeil. Lisette, de son côté, se sent menacée par le retour de Leny chez protectil et elle essaie de manipuler Bruno..."},"start":{"0":"20131204213000"},"stop":{"0":"20131204222000"},"chaine":{"0":"France 2"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Mauvaises herbes"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 8 - Episode : 20\/24 - L'équipe se rend dans le Dakota pour enquêter sur le meurtre de deux hommes, démembrés par leur assassin. L'un a été retrouvé dans une réserve amérindienne à proximité de Rapid City, l'autre non loin d'une tanière connue de tous dans les environs. Les victimes ont aussi été empoisonnées à l'aide d'une herbe hallucinogène, utilisée pour les piéger et les tourmenter. Hotch et ses collaborateurs pensent avoir affaire à un rituel chamanique. Mais l'origine des deux hommes, extérieurs à la région, et la présence de marquages sur leurs corps attire également leur attention. Reid, qui continue de pleurer la mort de Maeve, soupçonne une femme..."},"start":{"0":"20131204214000"},"stop":{"0":"20131204223000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Esprits criminels"},"sousTitre":{"0":"Paroles et musique"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 16\/24 - Sammy, un enfant autiste, est le seul témoin du meurtre de ses parents, Alison et Charlie Sparks. La police tente de le faire parler sans le brusquer et en respectant le traumatisme qu'il a subi. Chacun fait preuve de tact, de compréhension et de beaucoup de patience. Une équipe spéciale se rend en Louisiane pour le rencontrer. Sammy ne parvient à communiquer que par l'entremise de son piano. L'enquête de routine révèle que la famille de l'enfant rencontrait de graves problèmes financiers. En étudiant le mode opératoire du tueur, les agents se demandent s'ils sont face à un meurtrier psychotique ou s'il s'agit d'une personne vénale, en quête d'un butin qu'elle n'a pas trouvé..."},"start":{"0":"20131204223000"},"stop":{"0":"20131204232500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Dr House"},"sousTitre":{"0":"La mécanique de l'espoir"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 7 - Episode : 20\/23 - Depuis qu'il a appris qu'il est le grand gagnant de la loterie, Cyrus Harry s'est lancé sur les traces de son premier amour. Victime d'un malaise qui l'a laissé paralysé d'une jambe, il est transféré à l'hôpital, dans le service du docteur House. Le médecin et son équipe pratiquent les premières analyses de routine, mais s'avouent perplexes quant à l'étiologie du mal dont souffre leur patient. Parallèlement, Arlene, la mère de Lisa, menace de poursuivre l'hôpital qu'elle accuse d'avoir commis une erreur médicale. Cela risque de coûter, à House et Lisa, le droit d'exercer leur profession. House, coutumier de ces procédures, ne semble pas très inquiet..."},"start":{"0":"20131204232500"},"stop":{"0":"20131205001500"},"chaine":{"0":"TF1"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 41\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131205180500"},"stop":{"0":"20131205182500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Histoire de fous"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 17\/23 - Sam a décidé de passer la journée avec Melinda pour tenter de comprendre ce qu'elle fait, car il a envie de la croire. Ils se rendent dans une école où Sam doit récupérer un chèque pour les travaux de rénovation que son patron a effectués. Dans la cour, Melinda repère des fantômes en pyjama et en camisole de force. Après quelques recherches, elle découvre qu'avant d'être une école, l'endroit était un asile..."},"start":{"0":"20131205181000"},"stop":{"0":"20131205190000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"Qui va s'occuper de moi si t'es pas là ?"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 27 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131205182500"},"stop":{"0":"20131205185500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"La ferme en folie"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 42\/52 - Le veau Otis ne rêve que de se promener, mais il doit assurer la protection de ses amis de la ferme. Il doit faire face à de nombreuses difficultés."},"start":{"0":"20131205182500"},"stop":{"0":"20131205184500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 73 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131205183500"},"stop":{"0":"20131205191000"},"chaine":{"0":"W9"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"Le Docteur danse"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10\/13 - Le Docteur, Rose et le capitaine Jack, encerclés par les malades de l'hôpital, transformés en zombies par Jamie, réussissent à s'échapper en faisant disparaître le sol sous eux et en atterrissant un étage plus bas. Sur le site du crash, ils retrouvent Nancy qui leur avoue que c'est elle que Jamie recherche. Jamie étant son fils, elle est la seule capable de l'arrêter..."},"start":{"0":"20131205184000"},"stop":{"0":"20131205193000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Victorious"},"sousTitre":{"0":"Le roi de l'harmonicorps"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 14 - Robbie tourne un film sur un petit exploit sportif qu'il a accompli et le met sur Internet. Jarold, qui considère être le meilleur dans ce sport, défie Robbie..."},"start":{"0":"20131205184500"},"stop":{"0":"20131205191500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"Hollywood Girls 3, une nouvelle vie en Californie"},"sousTitre":{"0":"S'il te plaît"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Episode : 28 - Entre amitié, mensonges, jalousies, désillusions, amour et vengeance, les personnages d'Hollywood Girls partagent de nouvelles aventures qui bouleversent la vie et l'équilibre du groupe. Mariage, enlèvement, empoisonnement, trahison, rien ne sera plus comme avant sous le soleil de Los Angeles."},"start":{"0":"20131205185500"},"stop":{"0":"20131205192500"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Ghost Whisperer"},"sousTitre":{"0":"Ici ou là-bas"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 4 - Episode : 7\/23 - Jim réalise qu'il est mort. Il aperçoit son frère, qui l'attend sur le pont des âmes. Mais il ne veut pas quitter Melinda..."},"start":{"0":"20131205190000"},"stop":{"0":"20131205195000"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 74 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131205191000"},"stop":{"0":"20131205194500"},"chaine":{"0":"W9"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Le choix de Will"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 9\/13 - Will et Helen Magnus ont capté un appel de détresse en provenance du triangle des Bermudes. A bord d'un sous-marin, ils partent en exploration pour tenter de comprendre ce qui a pu arriver aux sirènes, qui ont soudainement cessé de communiquer avec le sanctuaire. Sur place, ils ne trouvent que des corps, aucune sirène n'a survécu. Il semblerait qu'elles se soient entretuées. A bord du sous-marin, il ne reste plus personne. Mais peu à peu, Will se rend compte que le docteur Magnus adopte un étrange comportement. Bientôt, elle devient même dangereuse. Will se trouve alors dans une situation périlleuse..."},"start":{"0":"20131205192500"},"stop":{"0":"20131205201000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Doctor Who"},"sousTitre":{"0":"L'explosion de Cardiff"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 11\/13 - Alors que l'équipage du Tardis s'arrête à Cardiff pour quelque temps, le Docteur rencontre une ennemie extraterrestre qu'il pensait morte depuis longtemps. Elle a pris apparence humaine et a été élue maire de Cardiff, où elle veut faire construire une centrale nucléaire en plein centre ville, au mépris des règles de sécurité les plus élémentaires. Les vacances de l'équipe sont alors écourtées. La planète entière est menacée. Le Docteur doit tout faire pour mettre un terme au projet..."},"start":{"0":"20131205193000"},"stop":{"0":"20131205202000"},"chaine":{"0":"France 4"}},{"titre":{"0":"Les ch'tis à Hollywood"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 75 - Après s'être illustrés à Ibiza, dans le Tyrol, à Mykonos et à Las Vegas, les Ch'tis essaient de conquérir la capitale mondiale des stars : Hollywood. Paris Hilton, la plus glamour des héritières, les accompagne tout au long de l'aventure et les aide à trouver leur place dans cette ville de la démesure."},"start":{"0":"20131205194500"},"stop":{"0":"20131205203500"},"chaine":{"0":"W9"}},{"titre":{"0":"Parents mode d'emploi"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 153 - Gaby et Isa, parents de trois enfants de 8, 12 et 16 ans, tentent de tenir bon la barre et de garder le cap dans les eaux tumultueuses du quotidien..."},"start":{"0":"20131205194500"},"stop":{"0":"20131205195500"},"chaine":{"0":"France 2"}},{"titre":{"0":"Merlin"},"sousTitre":{"0":"Le cristal de Neahtid"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 11\/13 - Alvarr, un sorcier impitoyable, est décidé à détruire Camelot et veut permettre à la magie de régner à nouveau. Pour vaincre Uther, il doit mettre la main sur le cristal de Neahtid, un objet magique difficile à contrôler. Alvarr est persuadé que Mordred saura en faire bon usage et qu'il pourra ainsi parvenir à ses fins. Il compte sur Morgane pour récupérer le cristal enfermé dans la chambre forte d'Uther..."},"start":{"0":"20131205195000"},"stop":{"0":"20131205203500"},"chaine":{"0":"Gulli"}},{"titre":{"0":"VDM"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les employés de la DGVDM, la Direction générale de la vie de merde, sont chargés de recueillir les anecdotes incongrues de la vie de tous les jours des malheureux qui se présentent dans le service. Les préposés, chacun spécialiste dans un domaine, ont le pouvoir de décerner le tant convoité label «VDM». Si les dépositaires d'anecdotes voient leurs «vies de merde» ainsi officialisées, le personnel de la DGVDM n'est pas en reste dans le domaine des mésaventures."},"start":{"0":"20131205195000"},"stop":{"0":"20131205203500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Alerte Cobra"},"sousTitre":{"0":"La tête dans les étoiles"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 25 - Episode : 3\/6 - Hartmut fait la connaissance de Felix, 8 ans. Tous deux parlent de leur passion commune pour l'astronomie. Mais Felix est autiste et a beaucoup de mal à communiquer avec son entourage. Hartmut réussit toutefois à entretenir une certaine relation avec lui. Pendant ce temps, Ben et Semir tentent d'en savoir davantage sur la mère de Felix, qui se retrouve dans le coma après avoir été assommée. Ben et Semir découvrent qu'elle était femme de ménage dans une société de transports de fonds. Un hold-up a été commis et une grosse somme d'argent a disparu. La jeune femme est-elle mêlée à ce vol ? Hartmut et Felix sont pris en otages par les malfaiteurs, persuadés que Felix sait où est caché l'argent..."},"start":{"0":"20131205195500"},"stop":{"0":"20131205204000"},"chaine":{"0":"TMC"}},{"titre":{"0":"Scènes de ménages"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Les conflits du quotidien de quatre couples d'âges différents, Emma et Fabien, Marion et Cédric, Liliane et José et Huguette et Raymond."},"start":{"0":"20131205200500"},"stop":{"0":"20131205205000"},"chaine":{"0":"M6"}},{"titre":{"0":"Sanctuary"},"sousTitre":{"0":"Les gladiateurs"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 10\/13 - Will sollicite l'aide d'Ashley et Helen afin de retrouver Danny, un vieil ami, qui vient de disparaître. Leur enquête les mène dans une usine abandonnée. Ils ne tardent pas à découvrir qu'une organisation mystérieuse utilise des sans-abri comme cobayes pour ses expériences génétiques, avant de les faire s'affronter au cours de violents combats clandestins..."},"start":{"0":"20131205201000"},"stop":{"0":"20131205205000"},"chaine":{"0":"NRJ 12"}},{"titre":{"0":"Hero Corp"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Echoués dans un pays inconnu, les super-héros sont séparés. John, affaibli et en proie au doute, se réfugie dans un monastère. Pendant ce temps, sous terre, la mère de John et Eraste préparent l'avènement de leur maître, Hypnos, alors qu'à Montréal Hoodwink a fait main basse sur Hero Corp."},"start":{"0":"20131205202000"},"stop":{"0":"20131205204500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Soda"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 3 - Le quotidien d'Adam, 18 ans, avec ses parents, sa petite soeur diabolique, ses deux meilleurs amis, ses angoisses, ses rêves d'adolescent et ses plus grands défis : le monde des adultes et les filles."},"start":{"0":"20131205203500"},"stop":{"0":"20131205204500"},"chaine":{"0":"W9"}},{"titre":{"0":"Nos chers voisins"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Problèmes de famille ou d'éducation, justice, religion, politique : la vie des voisins rebondit sur les sujets de société de manière drôle, cocasse ou touchante."},"start":{"0":"20131205204000"},"stop":{"0":"20131205204500"},"chaine":{"0":"TF1"}},{"titre":{"0":"Silex and the City"},"sousTitre":{"0":"Poulpe fiction"},"description":{"@attributes":{"lang":"fr"},"0":"Les aventures d'une famille d'Homo sapiens avant-gardistes, en plein Paléolithique."},"start":{"0":"20131205204500"},"stop":{"0":"20131205205000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"A fleur de peau"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 20\/24 - Alors qu'elle fait ses achats sur un marché, Tess Pratt a un moment d'inattention au cours duquel son fils Andrew, 6 ans, disparaît. La jeune femme alerte aussitôt les autorités, qui se mettent à la recherche du bambin. Jack et son équipe enquêtent dans la famille d'Andrew, essayant de découvrir des indices susceptibles de les mener jusqu'à l'enfant. Ils découvrent que le grand-père d'Andrew est un homme très raciste, qui n'a jamais réussi à accepter le fait que son fils ait eu un enfant avec une femme noire. Pendant que Vivian tente de réconforter la jeune mère, une demande de rançon est émise par les ravisseurs..."},"start":{"0":"20131205204500"},"stop":{"0":"20131205212500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Dostoïevski"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 1\/7 - Saint-Pétersbourg, 1849. Arrêté pour avoir fréquenté le cercle Petrachevski, aux positions révolutionnaires et antitsaristes, Fiodor Dostoïevski est arrêté et subit un simulacre d'exécution avant d'être condamné à quatre ans de bagne en Sibérie. Cette peine le transforme profondément : sa vie au milieu des forçats instille chez lui une véritable empathie pour le peuple russe et marque son oeuvre d'une empreinte durable. Libéré en 1854, il se lie avec le procureur Vrangel, fervent admirateur de ses écrits, avant de tomber amoureux de Maria Dmitrievna Issaïeva. Bien qu'elle soit mariée, Dostoïevski n'entend pas renoncer à cette passion..."},"start":{"0":"20131205205000"},"stop":{"0":"20131205215500"},"chaine":{"0":"Arte"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Vacances, j'oublie tout !"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 7\/8 - Vincent pensait pouvoir s'offrir un moment de répit, enfin. Mais alors qu'il s'apprête à partir en croisière avec sa famille pour souffler un peu, le devoir le rattrape. Une fois de plus, l'agent secret doit affronter le fidèle lieutenant de Koskas et se mettre en danger. Dans le même temps, la situation se dégrade pour les membres du réseau Hydra. Juliette, qui creuse depuis un moment, est en effet sur le point de tout découvrir..."},"start":{"0":"20131205205000"},"stop":{"0":"20131205215000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Scandal"},"sousTitre":{"0":"Prends garde à toi, Molly"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 18\/22 - Contrairement aux rapports gouvernementaux de Fitz, l'épouse d'Osborne, le défunt directeur de la CIA, ne croit pas un seul instant que son mari, présenté comme un traître, se soit suicidé après avoir pris conscience de ses erreurs. Les paroles de la veuve sèment le doute chez Olivia, qui refuse de classer l'affaire si rapidement. La spécialiste de la gestion de crise demande alors à son équipe d'étudier une nouvelle fois les pièces du dossier. Ses collaborateurs finissent par découvrir qu'Osborne avait des dettes de jeu. Dans le même temps, Mellie, la femme qui l'avait accusé d'être la taupe, a mystérieusement disparu sans laisser de trace..."},"start":{"0":"20131205205500"},"stop":{"0":"20131205214000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"Têtes brûlées"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 21\/24 - Un ancien soldat devenu cascadeur a disparu depuis plusieurs heures. Le FBI se lance à sa recherche et découvre qu'il avait récemment reçu des menaces de mort. En retraçant les heures qui ont précédé sa disparition et en interrogeant les dernières personnes qui l'ont vu, les enquêteurs apprennent qu'il venait d'effectuer une cascade très périlleuse. Ses proches confient aux enquêteurs qu'il avait récemment modifié son testament. Jack et son équipe pensent avoir trouvé une piste. L'ancien soldat aurait-il été manipulé ?..."},"start":{"0":"20131205212500"},"stop":{"0":"20131205220500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Scandal"},"sousTitre":{"0":"Sept cinquante-deux"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 19\/22 - La vie passée de Huck est révélée par bribes. Son parcours avant d'intégrer l'agence est expliqué. Il a été repéré et recruté par Olivia, qui l'a intégré à un programme de la CIA. Parallèlement, le président Grant et Olivia ont une discussion privée d'une grande importance. Ils ignorent cependant qu'ils sont épiés. Cyrus Beene fait enfin la connaissance de Jake, alors que Hal informe Mellie des actions du Président. De leur côté, Quinn, Harrison et Abby font des confidences à Huck, alors que ce dernier est dans un état second et ne cesse de répéter le même nombre. Qui pourra le ramener à son état normal et que signifie son message ?..."},"start":{"0":"20131205214000"},"stop":{"0":"20131205222500"},"chaine":{"0":"Canal+"}},{"titre":{"0":"No Limit"},"sousTitre":{"0":"Panique chimique"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 8\/8 - Vincent, abandonné de tous, traqué par sa soeur et par les autorités légales, se retrouve au pied du mur : l'agent dispose de seulement quatre heures pour empêcher un attentat spectaculaire et potentiellement meurtrier. Celui-ci pourrait bien coûter la vie à Alexandra et à sa fille..."},"start":{"0":"20131205215000"},"stop":{"0":"20131205225000"},"chaine":{"0":"TF1"}},{"titre":{"0":"Dostoïevski"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 2\/7 - Grâce à l'aide de Vrangel, Dostoïevski devient officier. Il veut à tout prix épouser Maria Dmitrievna, devenue veuve. Celle-ci finit par accepter sa demande et le couple part s'installer à Saint-Pétersbourg. Mais Maria, rongée par la maladie et la jalousie, ne cesse de faire des scènes à son mari qui, de son côté, fonde une revue critique. Bientôt, Dostoïevski trouve une nouvelle muse en la personne de la comédienne Alexandra Ivanovna Schubert, l'épouse de son ami médecin Janovski..."},"start":{"0":"20131205215500"},"stop":{"0":"20131205225000"},"chaine":{"0":"Arte"}},{"titre":{"0":"FBI : portés disparus"},"sousTitre":{"0":"La seule, l'unique"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 22\/24 - Christopher Manning, juge spécialisé dans les cas de divorce, n'a plus donné signe de vie depuis plusieurs heures déjà. Le FBI est alerté et entame une enquête pour tenter de découvrir ce qui lui est arrivé, avec l'espoir de le trouver vivant. Jack et ses équipiers découvrent que le juge venait récemment d'ordonner à un mari violent de quitter son domicile. Cependant, rien ne peut laisser soupçonner que cet homme soit impliqué dans la disparition de Manning. Lorsque l'assistant du juge se fait tirer dessus, l'enquête prend une nouvelle direction. La disparition serait liée à un événement remontant à plus de vingt ans..."},"start":{"0":"20131205220500"},"stop":{"0":"20131205224500"},"chaine":{"0":"France 4"}},{"titre":{"0":"Nurse Jackie"},"sousTitre":{"0":"Coeurs en vrac"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 9\/10 - Jackie et Frank font l'amour pour la première fois et se parlent à coeur ouvert. A cette occasion, et cueillant Jackie à froid, Frank lui avoue ses sentiments. L'infirmière ne sait pas quoi répondre. Kevin, qui a trouvé des pilules dans le sac de Grace, se rend à l'hôpital pour en parler avec Jackie. L'infirmière met sa fille en garde contre les dangers de la drogue, lui en montre les ravages sur les patients et culpabilise, pensant ne pas avoir été assez présente comme mère. Parallèlement, Cooper soupçonne Carrie, qui s'est rapprochée du docteur Prentiss, de vouloir utiliser le sexe pour servir ses intérêts à l'hôpital..."},"start":{"0":"20131205222500"},"stop":{"0":"20131205225000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"Dostoïevski"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 3\/7 - Alexandra Ivanovna part s'installer à Moscou pour faire carrière. Par loyauté envers sa femme et son ami Janovski, Dostoïevski renonce à la suivre. Il fait bientôt la connaissance d'une jeune étudiante révolutionnaire, Apollinaria Suslova, qui devient sa maîtresse. Rapidement, elle part s'installer à Paris..."},"start":{"0":"20131205225000"},"stop":{"0":"20131205234500"},"chaine":{"0":"Arte"}},{"titre":{"0":"Nurse Jackie"},"sousTitre":{"0":"Un dernier pour la route"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 5 - Episode : 10\/10 - Jackie s'apprête à fêter sa première année de sobriété, tout en gérant ses problèmes familiaux. L'avocat de Carrie menace Gloria de lui intenter un procès si elle ne valide pas l'internat de la jeune femme. Tandis que Jackie tente de se réconcilier avec Frank, Prentiss décide de continuer à garder sa relation avec Zoey secrète..."},"start":{"0":"20131205225000"},"stop":{"0":"20131205232000"},"chaine":{"0":"Canal+"}},{"titre":{"0":"No Limit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 5\/6 - Infiltré parmi les dockers de Marseille, Vincent cherche à démanteler un important trafic d'êtres humains qui transitent par les containers du port autonome. Au cours de son enquête, il manque d'être démasqué par un docker impliqué dans le réseau, qu'il finit par tuer accidentellement au cours d'une poursuite. Juliette est chargée de faire toute la lumière sur la mort du docker et se retrouve à rechercher, sans le savoir, son propre frère. Vincent, de son côté, doit redoubler d'efforts pour trouver les responsables du trafic, maintenant qu'il est sous la menace d'une arrestation par la police. Les chefs du réseau «Hydra» s'inquiètent..."},"start":{"0":"20131205225000"},"stop":{"0":"20131205235500"},"chaine":{"0":"TF1"}},{"titre":{"0":"The Walking Dead"},"sousTitre":{"0":"Ce qui nous attend"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 1\/13 - Les survivants se retrouvent bloqués sur une route envahie par des carcasses de voitures. Ils décident d'en profiter pour siphonner les réservoirs. C'est alors qu'ils sont surpris par un groupe de zombies. Dale tente de superviser les opérations du haut du camion, tandis que Sophia, imprudente, est poursuivie par un groupe de zombies tenaces. Rick parvient à tuer les créatures qui menaçaient Sophia, mais la jeune fille disparaît. Rick et les autres se lancent à sa poursuite..."},"start":{"0":"20131205225500"},"stop":{"0":"20131206000500"},"chaine":{"0":"NT 1"}},{"titre":{"0":"Spartacus : Vengeance"},"sousTitre":{"0":"Choisir sa voie"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 2 - Episode : 6\/10 - De retour à la villa de Lucius après l'attaque des arènes de Capoue, Spartacus souhaite qu'Oenomaus et Crixus soignent leurs blessures au plus vite. Naevia, profondément marquée par sa longue captivité, ne peut pas montrer tout son amour à Crixus. Quant à Gannicus, il tente d'apaiser ses relations avec Oenomaus. Mais il se pose aussi beaucoup de questions sur la cause que défend Spartacus. A Capoue, Gaius Claudius Glaber se sert du perfide Ashur pour évincer les notables qui contrarient ses plans. Maintenant que le père d'Ilithyia est mort, le préteur durcit sa politique et assoit son pouvoir..."},"start":{"0":"20131205230000"},"stop":{"0":"20131206000000"},"chaine":{"0":"W9"}},{"titre":{"0":"No Limit"},"sousTitre":{},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 1 - Episode : 6\/6 - Au moment où Juliette découvre que Vincent est sans doute responsable de la mort du docker sur laquelle elle enquête, Lola se fait enlever par Olga Sverdenko, la trafiquante que Vincent a en ligne de mire. L'agent décide de sauver sa fille sans prévenir personne. Pour cela, il doit faire tomber Sverdenko le plus vite possible tout en gérant sa maladie, dont les symptômes se manifestent de plus en plus souvent..."},"start":{"0":"20131205235500"},"stop":{"0":"20131206010000"},"chaine":{"0":"TF1"}},{"titre":{"0":"New York 911"},"sousTitre":{"0":"Naissance d'un caïd"},"description":{"@attributes":{"lang":"fr"},"0":"Saison : 6 - Episode : 17\/22 - Pendant que Marcel, dangereux chef de gang et principal suspect dans l'affaire du meurtre de Darren Maddox, continue de faire grossir les rangs de son équipe de criminels, qui part en guerre contre le commissariat du 55e district, Cruz cherche à le mettre en prison une bonne fois pour toutes. Mais pour cela, elle doit convaincre un garçon de témoigner contre lui. Yokas enquête sur la disparition d'une adolescente qui serait tombée dans les griffes d'une secte. Elle ne tarde pas à découvrir que l'organisation secrète est encore plus dangereuse qu'elle ne le pensait puisqu'elle voue un culte aux vampires buveurs de sang..."},"start":{"0":"20131205235500"},"stop":{"0":"20131206003500"},"chaine":{"0":"France 4"}}]}